<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<html dir="rtl" lang="ar">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title></title>
<base target="_blank">
<link href="autos.css" rel="stylesheet" type="text/css">
<script type="text/javascript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body onload="MM_preloadImages('images/automobiles_over.jpg','images/news_over.jpg','images/sale_over.jpg','images/accessories_over.jpg','images/forum_over.jpg')">
<div id="wrap">
  <div id="top_banner"><img src="images/banner4.jpg" width="224" height="161" /><img src="images/banner3.jpg" width="226" height="161" /><img src="images/banner2.jpg" width="225" height="161" /><img src="images/banner1.jpg" width="225" height="161" /></div><!--end #top_banner--><div id="middle_banner">
    <div id="middle_banner_left"><img src="images/banner7.jpg" width="226" height="99" /><img src="images/banner6.jpg" width="225" height="99" /><img src="images/banner5.jpg" width="225" height="99" /></div><!--end #middle_banner_left--><div id="navbar"><a href="index.php" target="_parent" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('automobiles','','images/automobiles_over.jpg',1)"><img src="images/automobiles_btn.jpg" name="automobiles" width="224" height="21" border="0" id="automobiles" /></a><a href="news.php" target="_parent" onmouseover="MM_swapImage('news','','images/news_over.jpg',1)" onmouseout="MM_swapImgRestore()"><img src="images/news_btn.jpg" name="news" width="224" height="20" border="0" id="news" /></a><a href="sale.php" target="_parent" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('sale','','images/sale_over.jpg',1)"><img src="images/sale_btn.jpg" name="sale" width="224" height="20" border="0" id="sale" /></a><a href="accessories.php" target="_parent" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('accessories','','images/accessories_over.jpg',1)"><img src="images/accessories_btn.jpg" name="accessories" width="224" height="20" border="0" id="accessories" /></a><a href="forums.php" target="_parent" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('forum','','images/forum_over.jpg',1)"><img src="images/forum_btn.jpg" name="forum" width="224" height="18" border="0" id="forum" /></a></div><!--end #navbar--></div><!--end #middle_banner-->
    <div id="maincontent"><div id="left_content_box"><div id="left_content_top"><img src="images/banner10.jpg" width="225" height="138" /><img src="images/banner9.jpg" width="225" height="138" /><img src="images/banner8.jpg" width="226" height="138" /></div><!--end #left_content_top--><div id="left_column_one"><a href="http://www.e3050.com/" target="_blank"><img src="images/ad_e3050.jpg" width="120" height="600" /></a><img src="images/mechanic.jpg" width="120" height="140" class="image2"/></div><!--end #left_column_one--><div id="left_column_two"><div id="left_column_two_top"><div id="left_column_two_text"><div id="left_column_two_scroll" class="scroll2"><ul id="feed"><li id="feed"><div class="rss-box">
<ul class="rss-items">
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/21207"  title="وأخيراً تكشفت كل الأسرار – التصم..." target="_blank">حصرياً : تعرف على الجيل الجديد كلياً من مرسيدس A Class 2013</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/Mercedes-A-Class-20131.jpg" class="attachment-340x226 wp-post-image" alt="مرسيدس A Class 2013" title="مرسيدس A Class 2013" /></div>وأخيراً تكشفت كل الأسرار – التصميمية على الأقل &#8211; للجيل الجديد كلياً من صغيرة مرسيدس «A-Class 2013» الجديدة كلياً والمنتظر أن تعلن عن نفسها للمرة الأولي جماهيرياً في الدورة المقبلة من معرض جنيف الدولي للسيارات، وهذا بعد إن استطاع منتدى [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/21204"  title="بعد نشر تقارير عن نية الصانع الكو..." target="_blank">تسريب صور كيا سييد كومبي 2013 الجديدة كلياً</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/Kia_Ceed_kombi_2013.jpg" class="attachment-340x226 wp-post-image" alt="كيا سييد كومبي 2013" title="كيا سييد كومبي 2013" /></div>بعد نشر تقارير عن نية الصانع الكوري الجنوبي كيا، إطلاق نسخة ستيشن واجن من الجيل الجديد كلياً من أفضل سيارتها مبيعاً في السوق الأوروبي «سييد 2013»، تسربت اليوم أول الصور الرسمية للنسخة المنتظر إطلاقها في الدورة الثانية والثمانون من معرض [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/21200"  title="كشفت شركة نيسان اليابانية النقاب..." target="_blank">نيسان تعلن عن إطلاق جيل جديد من بلوبيرد سيلفي</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/Nissan-Bluebird-2013.jpg" class="attachment-340x226 wp-post-image" alt="نيسان بلوبيرد 2013" title="نيسان بلوبيرد 2013" /></div>كشفت شركة نيسان اليابانية النقاب عن نيتها طرح جيل جديد من سيارتها لفئة السيدان المدمجة «بلوبيرد سيلفي» &#8211; أو كما تسمى ألميرا فى بعض الأسواق الأوروبية &#8211; وذلك فى بيان صحفى نشرته الشركة على موقعها الرسمى أول أمس. ولأن السوق [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/21195"  title="كشفت شركة هيونداي رسمياً عن أول ا..." target="_blank">هيونداى تطلق I20 2013 بشكلها الجديد من جنيف</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/Hyundai-i20-FL-2012.jpg" class="attachment-340x226 wp-post-image" alt="هيونداي I20 2012 الجديدة" title="هيونداي I20 2012 الجديدة" /></div>كشفت شركة هيونداي رسمياً عن أول الصور الرسمية لنسختها المحسنة «Facelift» من الهاتش باك التحت مدمجة هيونداي I20 التي ستنطلق رسمياً الأسابيع المقبلة من خلال نافذة الدورة الثانية والثمانون من معرض جنيف الدولي للسيارات. وقد تضمنت التحسينات على الجيل الأول [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/21183"  title="كشفت شركة فكري جروب الوكيل الرسم�..." target="_blank">رسمياً فورد فوكس 2012 الجديدة كلياً تنطلق محلياً، كافة المواصفات والأسعار</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/Ford-Focus-2012-Egypt.jpg" class="attachment-340x226 wp-post-image" alt="فورد فوكس 2012 في مصر" title="فورد فوكس 2012 في مصر" /></div>كشفت شركة فكري جروب الوكيل الرسمي لعلامة فورد الأمريكية في مصر، الستار عن الجيل الجديد كلياً من طراز فورد فوكس 2012 الذي سيدخل في مواجهة قوية مع سيارات فئته الحجمية مثل هيونداي إلنترا، وشيفروليه كروز، ورينو فلونس، وتويوتا كورولا، في [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/21170"  title="ستقوم شركة شيفروليه الأمريكية في..." target="_blank">رسمياً شيفروليه تكشف عن كروز 2013 بشكلها المُجدد</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/Chevrolet-Cruze-2013.jpg" class="attachment-340x226 wp-post-image" alt="شيفروليه كروز 2013" title="شيفروليه كروز 2013" /></div>ستقوم شركة شيفروليه الأمريكية في الأسبوع المقبل بالكشف رسمياً عن نسختها المحسنة لعائلة سيارتها الناجحة للغاية «شيفرولية كروز»، التي ستستقبل فرداً جديداً وهو نسخة ستيشن واجن عائلية، تضاف إلى نسختي السيدان والهاتش باك الخماسية الأبواب. واليوم نشرت شيفروليه صورة جديدة [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/21152"  title="حالة واضحة من الرخاء التجاري وال�..." target="_blank">كيا سبورتاج 2012 .. صنعت للتآلق</a> <br />
<div><img width="340" height="152" src="http://www.egyspeed.com/wp-content/uploads/Kia-Sportage-2012-Slide.jpg" class="attachment-340x226 wp-post-image" alt="كيا سبورتاج 2012" title="كيا سبورتاج 2012" /></div>حالة واضحة من الرخاء التجاري والتسويقي وحتى المعنوي والمادي، تعيشها العلامة الكورية الجنوبية كيا، ليس فقط في السوق المحلي المصري المحب لتلك العلامة، لكن في كافة أسواقها الرئيسية وحتى الغير رئيسية، حالة واضحة من احترام الذات والتشبع بطموح هائل جعلها [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/21147"  title="كشفت شركة EIM وكيل علامة رينو في ال..." target="_blank">رينو ميجان RS 2013 الجديدة تقترب من السوق المصري</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/Renault-Megane-RS-2012.jpg" class="attachment-340x226 wp-post-image" alt="رينو ميجان RS 2013" title="رينو ميجان RS 2013" /></div>كشفت شركة EIM وكيل علامة رينو في السوق المصري أن الشركة بصدد إطلاق طراز ميجان RS الهاتش باك الساخن في السوق المصري انطلاقا من معرض فورميلا الأهرام المقبل والذي ستنطلق فعالياته نهاية شهر مارس المقبل. السيارة الجديدة ستكون منافسة جديدة [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/21143"  title="إضغط للتكبير لا يكشف الصانع الإي�..." target="_blank">تسريب الصور الأولى لفيراري F620 GT 2013 الجديدة كلياً</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/Ferrari-F620GT-2013.jpg" class="attachment-340x226 wp-post-image" alt="فيراري F620 GT 2013" title="فيراري F620 GT 2013" /></div>إضغط للتكبير لا يكشف الصانع الإيطالي فيراري عن طراز جديد كل يوم، لذا فعندما يعلن العملاق الإيطالي العريق عن قرب طرحه لطراز جديد، يُعتبر للكثيرين هذا الإعلان حدثً جلل، وبعد أن أعلنت فيراري أنها بصدد إطلاق بديلة سيارتها الفائقة 599 [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/21139"  title="من بعد أن باعت أكثر من 180.000 وحدة م�..." target="_blank">جنيف 2012 : سيتروين DS4 Racing ثائرة فرنسية جديدة</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/Citroen-DS4-Racing-2013.jpg" class="attachment-340x226 wp-post-image" alt="سيتروين DS4 Racing 2013" title="سيتروين DS4 Racing 2013" /></div>من بعد أن باعت أكثر من 180.000 وحدة من نماذج DS حول العالم، أعلنت سيتروين عن مرحلتها الثانية من مغامرتها الرائعة بنشر أول الصور والتفاصيل الخاصة بنسختها الساخنة من طراز DS4 المنطلق حديثاً في السوق المصري، والتي ستزيح عن نفسها [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/21131"  title="قامت إحدى مجلات السيارات البولند..." target="_blank">جنيف 2012 : فولفو V40 2013 الجديدة كلياً تكشف نفسها لمحبيها</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/2013-Volvo-V40.jpg" class="attachment-340x226 wp-post-image" alt="فولفو V40 2013" title="فولفو V40 2013" /></div>قامت إحدى مجلات السيارات البولندية، بنشر أولى الصور الرسمية للجيل الجديد كلياً من فولفو « V40 » على صفحة المجلة البولندية على موقع التواصل الشهير فيس بوك. وكما يتضح من الصور المنشورة فإن فولفو « V40 » الجديدة تمثل مزيجاً [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/21128"  title="في طريقها لفرض كلمتها على كافة ال..." target="_blank">جنيف 2012 : هيونداى تطلق I30 واجن 2013 الجديدة كلياً</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/Hyundai-i30-Wagon-2013.jpg" class="attachment-340x226 wp-post-image" alt="هيونداى I30 واجن 2013" title="هيونداى I30 واجن 2013" /></div>في طريقها لفرض كلمتها على كافة المنافسين في الفئة المدمجة «C-Segment»، كشفت الشركة الكورية هيونداي النقاب عن نسخة الواجن العائلية، من جيلها الجديد من سيارتها I30 2013، النسخة الجديدة – والتي ستسمي I30 واجن – ستنضم لفريق هيونداي المنافس في [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/21121"  title="مع اقتراب شركة أودي، في الكشف على..." target="_blank">حصرياً ، شاهد أول الصور الرسمية لأودي A3 2013 الجديدة كلياً</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/Audi-A3-2013.jpg" class="attachment-340x226 wp-post-image" alt="أودي A3 2013" title="أودي A3 2013" /></div>مع اقتراب شركة أودي، في الكشف على الجيل الجديد بالكامل من A3 2013، تسرّبت مجموعة ليست بالقليلة من الصور الرسمية للسيارة الجديدة، التي سنشهد انطلاقتها الرسمية في وقت مبكر من مارس المقبل، خلال الدورة المقبلة من معرض جنيف الدولي للسيارات. [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/21114"  title="كشفت شركة أستون مارتن الإنجليزية..." target="_blank">أستون مارتن فانتاج 2013، تنال أول عملياتها التجميلية</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/Aston-Martin-Vantage-V8-2013.jpg" class="attachment-340x226 wp-post-image" alt="أستون مارتن V8 فانتاج 2013" title="أستون مارتن V8 فانتاج 2013" /></div>كشفت شركة أستون مارتن الإنجليزية اليوم عن نسختها المحسنة من سيارتها الرياضية المحبوبة فانتاج التي نالت أول عملياتها التحسينية منذ إطلاقها في عام 2008، وشملت عملية التحسين بعض التغيرات الميكانيكية، مع تجديدات تصميمية خارجية. التغيرات التصميمية محدودة للغاية، فهي تتضمن [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/21111"  title="تُعد شركة بيجو الفرنسية أحد أشهر ..." target="_blank">بيجو تعلن عن إطلاق 208 GTi 2013 الجديدة كلياً</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/2012-Peugeot-208-GTi-Concept.jpg" class="attachment-340x226 wp-post-image" alt="بيجو 208 GTi 2013" title="بيجو 208 GTi 2013 بنسختها القريبة من الإنتاج" /></div>تُعد شركة بيجو الفرنسية أحد أشهر علامات السيارات اهتماما و تركيزاً على فئة الهاتشباك الشبابية ، فعلى مدى تاريخها الطويل دائما ما كانت تُولى تلك الفئة على وجه الخصوص إهتماما أكبر من باقى فئاتها المختلفة ، ويوما بعد يوم تكشف [...]
</li>
</ul></div>



</li></ul></div><!--end #left_column_two_scroll--></div><!--end #left_column_two_text--><div id="left_column_two_image"><img src="images/car.jpg" width="250" height="166" /></div><!--end #left_column_two_image--></div><!--end #left_column_two_top--><div id="featured"><img src="images/red_top.jpg" width="248" height="16" />
      <ul id="red2">
        <li id="red2"><a href="http://www.tunisia-sat.com/vb/showthread.php?p=4985693">&#1593;&#1588;&#1585;
&#1606;&#1589;&#1575;&#1574;&#1581;
&#1604;&#1588;&#1585;&#1575;&#1569;
&#1587;&#1610;&#1575;&#1585;&#1577;
&#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1577;
-
&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
&#1578;&#1608;&#1606;&#1610;&#1586;&#1610;&#1600;&#1575;
&#1587;&#1575;&#1578;</a><br />
&#1608; &#1607;&#1584;&#1607;
&#1576;&#1593;&#1590;
&#1575;&#1604;&#1606;&#1589;&#1575;&#1574;&#1581;
&#1608;
&#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578;
&#1604;&#1593;&#1604;&#1607;&#1575;
&#1578;&#1601;&#1610;&#1583;&#1603;
&#1593;&#1606;&#1583;
&#1575;&#1604;&#1606;&#1610;&#1577;
&#1601;&#1610; &#1588;&#1585;&#1575;&#1569;
&#1587;&#1610;&#1575;&#1585;&#1577;
&#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1577;
&#1608; &#1576;&#1581;&#1575;&#1604;&#1577;
&#1580;&#1610;&#1583;&#1577;
&#1578;&#1587;&#1575;&#1607;&#1605;
&#1601;&#1610;
&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585;
&#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577;
&#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1610;&#1577;
&#1608; &#1604;&#1575;
&#1578;&#1585;&#1607;&#1602;&#1607;&#1575; ...</li>
        <li id="red2"><a href="http://www.klamalnas.com/vb/t9756.html">&#1606;&#1589;&#1575;&#1574;&#1581;
&#1605;&#1607;&#1605;&#1607;
&#1593;&#1606;&#1583;
&#1588;&#1585;&#1575;&#1569;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607;</a><br />
&#1603;&#1579;&#1610;&#1585;&#1608;&#1606;
&#1607;&#1605;
&#1575;&#1604;&#1584;&#1610;&#1606;
&#1610;&#1578;&#1580;&#1607;&#1608;&#1606;
&#1604;&#1588;&#1585;&#1575;&#1569;
&#1587;&#1610;&#1575;&#1585;&#1577;&#1613;
&#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1577;
&#1604;&#1587;&#1576;&#1576;&#1613;
&#1571;&#1608;
&#1604;&#1570;&#1582;&#1585;&#1548;
&#1604;&#1603;&#1606;
&#1575;&#1604;&#1602;&#1604;&#1610;&#1604;
&#1605;&#1606;&#1607;&#1605;
&#1575;&#1604;&#1584;&#1610;&#1606;
&#1610;&#1578;&#1605;&#1578;&#1593;&#1608;&#1606;
&#1576;&#1575;&#1604;&#1581;&#1584;&#1585;
&#1608;
&#1575;&#1604;&#1582;&#1576;&#1585;&#1577;
&#1575;&#1604;&#1601;&#1606;&#1610;&#1577;
&#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1578;&#1610;&#1606;
&#1604;&#1607;&#1584;&#1607;
&#1575;&#1604;&#1582;&#1591;&#1608;&#1577;
&#1608; &#1584;&#1604;&#1603;
&#1576;&#1581;&#1603;&#1605;
&#1571;&#1606;&#1607;&#1605;
&#1604;&#1610;&#1587;&#1608;&#1575; ...</li>
      </ul>
    </div></div><!--end #left_column_two--><div id="left_column_three"><div id="left_column_three_top"><img src="images/driving.jpg" width="250" height="140" /></div><!--end #left_column_three_top--><div id="left_column_three_bottom"><div id="left_column_three_bottom_text" class="scroll"><ul>
<li><h1>&#1605;&#1606;&#1578;&#1583;&#1609;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</h1></li>
<li><a href="http://www.aespeed.com/">&#1593;&#1575;&#1604;&#1605;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
AeSpeed</a><br>
&#1605;&#1606;&#1578;&#1583;&#1609;
&#1575;&#1605;&#1575;&#1585;&#1575;&#1578;&#1610;
&#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1607;
&#1608;&#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1607;
&#1603;&#1604; &#1605;&#1575; &#1607;&#1608;
&#1580;&#1583;&#1610;&#1583; &#1601;&#1610;
&#1593;&#1575;&#1604;&#1605;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1608;&#1605;&#1606;&#1578;&#1583;&#1609;
&#1605;&#1582;&#1578;&#1589; &#1601;&#1610;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</li>
<li><a href="http://www.gulf4cars.com/">&#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;
  &#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</a><br />
&#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;
  &#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589;
  &#1601;&#1610; &#1605;&#1580;&#1575;&#1604;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1576;
  &#1608;&#1578;&#1594;&#1591;&#1610;&#1577;
  &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;
  &#1608;&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;
  &#1575;&#1604;&#1581;&#1589;&#1585;&#1610;&#1577;.</li>
<li><a href="http://www.9adauae.com/vb/forumdisplay.php?f=43">&#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  -
  &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
  &#1589;&#1583;&#1609;
  &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578;</a> <br />
&#1610;&#1607;&#1578;&#1605;
  &#1576;&#1571;&#1605;&#1608;&#1585;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577;..
  ...
  &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
  &#1589;&#1583;&#1609;
  &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578;
  - &#1605;&#1604;&#1578;&#1602;&#1609;
  &#1575;&#1604;&#1593;&#1585;&#1576;
  &#1605;&#1606;
  &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;
  &#1573;&#1604;&#1609;
  &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; ...
  &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;
  : &#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;,
  &#1571;&#1583;&#1608;&#1575;&#1578;
  &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;
  ...</li>
<li><a href="http://vb.q8showroom.com/"><img src="images/logo_q8showroom.jpg" width="125" height="70" class="image4"/>&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
  &#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;</a><br />
&#1604;&#1605;&#1593;&#1585;&#1590;
  &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;
  &#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1608;
  &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1575;&#1578;
  &#1601;&#1610;
  &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;
  &#1608;
  &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; -
  &#1605;&#1580;&#1604;&#1577;
  &#1605;&#1578;&#1603;&#1575;&#1605;&#1604;&#1577;
  &#1604;&#1603;&#1604; &#1605;&#1575;
  &#1607;&#1608; &#1580;&#1583;&#1610;&#1583;
  &#1608;&#1594;&#1585;&#1610;&#1576;
  &#1601;&#1610; &#1593;&#1575;&#1604;&#1605;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</li>
<li><a href="http://www.ebnmasr.net/forum/f137/">&#1593;&#1575;&#1604;&#1605;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  - &#1593;&#1575;&#1604;&#1605;
  &#1575;&#1576;&#1606; &#1605;&#1589;&#1585;</a><br />
  &#1593;&#1575;&#1604;&#1605;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  - &#1604;&#1605;&#1581;&#1576;&#1610;
  &#1575;&#1604;&#1587;&#1585;&#1593;&#1577;
  &#1606;&#1581;&#1606;
  &#1606;&#1606;&#1601;&#1585;&#1583;
  &#1576;&#1607;&#1584;&#1575;
  &#1575;&#1604;&#1602;&#1587;&#1605;
  &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;
  &#1593;&#1606;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1608;&#1593;&#1575;&#1604;&#1605;&#1607;&#1575;
  ...</li>
<li><a href="http://cars-club.maktoob.com/vb/">&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
  &#1606;&#1575;&#1583;&#1610;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</a> <br />
  &#1605;&#1606;&#1578;&#1583;&#1609;
  &#1606;&#1575;&#1583;&#1610;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  : &#1605;&#1606;&#1578;&#1583;&#1609;
  &#1610;&#1582;&#1578;&#1589; &#1576;&#1600;
  &#1589;&#1608;&#1585; &#1608;
  &#1601;&#1610;&#1583;&#1610;&#1608;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1608; &#1570;&#1582;&#1585;
  &#1575;&#1582;&#1576;&#1575;&#1585;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  . &#1589;&#1608;&#1585; &#1608;
  &#1601;&#1610;&#1583;&#1610;&#1608;
  &#1587;&#1610;&#1575;&#1585;&#1575;&#1578;.</li>
<li><a href="http://www.samacars.com/vb/">&#1605;&#1606;&#1578;&#1610;&#1575;&#1578;
  &#1587;&#1605;&#1575;
  &#1603;&#1575;&#1585;&#1586;</a><b><br />
    </b> &#1605;&#1608;&#1602;&#1593;
  &#1587;&#1593;&#1608;&#1583;&#1610;
  &#1588;&#1576;&#1575;&#1576;&#1610;
  &#1610;&#1581;&#1578;&#1608;&#1610;
  &#1593;&#1604;&#1609;
  &#1571;&#1604;&#1576;&#1608;&#1605;
  &#1589;&#1608;&#1585; &#1608;
  &#1605;&#1606;&#1578;&#1583;&#1609;
  &#1610;&#1607;&#1578;&#1605;
  &#1576;&#1593;&#1585;&#1590; &#1603;&#1604;
  &#1605;&#1575; &#1607;&#1608;
  &#1580;&#1583;&#1610;&#1583; &#1608;
  &#1605;&#1579;&#1610;&#1585; &#1601;&#1610;
  &#1587;&#1605;&#1575;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1575;&#1604;&#1605;&#1593;&#1583;&#1604;&#1577;
  &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;
  &#1571;&#1608;
  &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;
  &#1548; &#1603;&#1605;&#1575;
  &#1610;&#1602;&#1608;&#1605;
  &#1576;&#1578;&#1594;&#1591;&#1610;&#1577;
  &#1605;&#1593;&#1592;&#1605;
  &#1605;&#1607;&#1585;&#1580;&#1575;&#1606;&#1575;&#1578;
  &#1608; &#1605;&#1593;&#1575;&#1585;&#1590;
  &#1608;
  &#1578;&#1580;&#1605;&#1593;&#1575;&#1578;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</li>
<li><a href="http://www.qatarvipcars.com/vb/forumdisplay.php?f=5">&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  - QATAR VIP CARS</a> <br />
  &#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1607;.
  &#1607;&#1584;&#1575;
  &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;
  &#1610;&#1582;&#1578;&#1589;
  &#1576;&#1580;&#1605;&#1610;&#1593;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1607;
  ...
  &#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;
  &#1608; &#1581;&#1608;&#1575;&#1583;&#1579;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1608; &#1605;&#1588;&#1575;&#1603;&#1604;
  &#1575;&#1604;&#1591;&#1585;&#1602;
  &#1608;&#1608;&#1587;&#1575;&#1574;&#1604;
  &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577;
  ...</li>
<li><a href="http://www.q8rides.com/">&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
  &#1603;&#1608;&#1610;&#1578;
  &#1585;&#1575;&#1610;&#1583;&#1586;</a><br />
  &#1578;&#1590;&#1605;
  &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
  &#1571;&#1602;&#1587;&#1575;&#1605;&#1575;&#1611;
  &#1593;&#1583;&#1610;&#1583;&#1577;
  &#1605;&#1582;&#1578;&#1589;&#1577;
  &#1576;&#1593;&#1575;&#1604;&#1605;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1608; &#1593;&#1575;&#1604;&#1605;
  &#1575;&#1604;&#1583;&#1585;&#1575;&#1580;&#1575;&#1578;
  &#1575;&#1604;&#1606;&#1575;&#1585;&#1610;&#1577;.&#1601;&#1573;&#1584;&#1575;
  &#1603;&#1606;&#1578;
  &#1605;&#1581;&#1576;&#1575;
  &#1604;&#1607;&#1584;&#1610;&#1606;
  &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;
  &#1601;&#1578;&#1601;&#1590;&#1604;
  &#1604;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577;
  &#1605;&#1593;&#1606;&#1575;</li>
<li><a href="http://hamzaschool.net/vb/forumdisplay.php?f=32">&#1605;&#1606;&#1578;&#1583;&#1609;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1580;&#1575;&#1578;
&#1575;&#1604;&#1606;&#1575;&#1585;&#1610;&#1607;
&#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1603;&#1575;&#1578;
-
&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
&#1605;&#1583;&#1585;&#1587;&#1577;
&#1581;&#1605;&#1586;&#1577; &#1576;&#1606; ...</a><br />
&#1575;&#1604;&#1593;&#1608;&#1583;&#1577;,
&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
&#1605;&#1583;&#1585;&#1587;&#1577;
&#1581;&#1605;&#1586;&#1577; &#1576;&#1606;
&#1593;&#1576;&#1583;
&#1575;&#1604;&#1605;&#1591;&#1604;&#1576;
&#1604;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;
&#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&nbsp;
&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1607;
&middot; &#1578;&#1581;&#1583;&#1610;&#1579;
&#1575;&#1604;&#1589;&#1601;&#1581;&#1577;
&#1605;&#1606;&#1578;&#1583;&#1609;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1580;&#1575;&#1578;
&#1575;&#1604;&#1606;&#1575;&#1585;&#1610;&#1607;
&#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1603;&#1575;&#1578;
...</li>
<li><a href="http://www.assayyarat.com/forums/">&#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;<br />
</a>&#1605;&#1582;&#1589;&#1589;
  &#1604;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578;
  &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;
  &#1605;&#1593; &#1594;&#1610;&#1585;
  &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569;
  &#1605;&#1579;&#1604;
  &#1575;&#1604;&#1604;&#1602;&#1575;&#1569;&#1575;&#1578;
  &#1605;&#1593;
  &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;
  &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578;
  &#1608;&#1571;&#1610;&#1590;&#1575;
  &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1576;
  &#1575;&#1604;&#1581;&#1610;&#1577;
  &#1593;&#1604;&#1609;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1575;&#1604;&#1578;&#1610;
  &#1610;&#1602;&#1608;&#1605;
  &#1576;&#1607;&#1575;
  &#1571;&#1593;&#1590;&#1575;&#1569;
  &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;.
  ...</li>
<li><a href="http://www.3arabiyat.net/forums/">&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</a> <br />
  &#1605;&#1606;&#1578;&#1583;&#1609;
  &#1605;&#1601;&#1578;&#1608;&#1581;
  (&#1604;&#1575; &#1578;&#1608;&#1580;&#1583;
  &#1585;&#1583;&#1608;&#1583;
  &#1580;&#1583;&#1610;&#1583;&#1577;),
  &#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1575;&#1604;&#1593;&#1575;&#1605;
  &#1603;&#1604; &#1605;&#1575;
  &#1610;&#1578;&#1593;&#1604;&#1602;
  &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1576;&#1588;&#1603;&#1604;
  &#1593;&#1575;&#1605;. ...</li>
<li><a href="http://www.speed4ever.com/vb/index.php">&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
  &#1575;&#1604;&#1587;&#1585;&#1593;&#1577;
  &#1604;&#1604;&#1571;&#1576;</a><br />
  &#1605;&#1608;&#1602;&#1593;
  &#1610;&#1607;&#1578;&#1605;
  &#1576;&#1603;&#1604; &#1605;&#1575;
  &#1610;&#1578;&#1593;&#1604;&#1602;
  &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1605;&#1606;
  &#1571;&#1582;&#1576;&#1575;&#1585;
  &#1608;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;
  &#1573;&#1604;&#1609;
  &#1578;&#1586;&#1608;&#1610;&#1583;&#1607;&#1575;
  (&#1578;&#1604;&#1594;&#1610;&#1605;&#1607;&#1575;)
  &#1608;&#1589;&#1610;&#1575;&#1606;&#1578;&#1607;&#1575;.</li>
<li><a href="http://vb.arabsgate.com/forumdisplay.php?f=57">&#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  -
  &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
  &#1576;&#1608;&#1575;&#1576;&#1577;
  &#1575;&#1604;&#1593;&#1585;&#1576;</a><br />
  &#1605;&#1608;&#1575;&#1590;&#1610;&#1593;
  &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;
  : &#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;,
  &#1571;&#1583;&#1608;&#1575;&#1578;
  &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;
  ... &#1585;&#1575;&#1576;&#1593;
  &#1605;&#1608;&#1590;&#1608;&#1593;
  &#1605;&#1606;
  &#1575;&#1604;&#1587;&#1604;&#1587;&#1577;
  /&#1578;&#1581;&#1608;&#1610;&#1604;
  &#1581;&#1585;&#1575;&#1585;&#1577;
  &#1593;&#1608;&#1575;&#1583;&#1605;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1604;&#1591;&#1575;&#1602;&#1577;.</li>
<li><a href="http://forums.naseej.com/forumdisplay.php?f=40">&#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  -
  &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
  &#1606;&#1587;&#1610;&#1580;</a><br />
  &#1605;&#1608;&#1575;&#1590;&#1610;&#1593;
  &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;
  : &#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;,
  &#1571;&#1583;&#1608;&#1575;&#1578;
  &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;
  ...&nbsp; &#1605;&#1608;&#1590;&#1608;&#1593;
  &#1605;&#1579;&#1576;&#1578;
  &#1605;&#1579;&#1576;&#1578;:
  &#1604;&#1605;&#1575;&#1584;&#1575;
  &#1578;&#1602;&#1575;&#1583;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1601;&#1610; &#1576;&#1593;&#1590;
  &#1575;&#1604;&#1583;&#1608;&#1604;
  &#1601;&#1610;
  &#1575;&#1604;&#1580;&#1607;&#1577;
  &#1575;&#1604;&#1610;&#1605;&#1606;&#1609;&#1567;
  ...</li>
<li><a href="http://www.car993.com/">&#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1608;&#1575;&#1604;&#1588;&#1575;&#1581;&#1606;&#1575;&#1578;
  &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577;</a><br />
  &#1610;&#1607;&#1578;&#1605;
  &#1576;&#1571;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1605;&#1606;
  &#1571;&#1605;&#1585;&#1610;&#1603;&#1575;
  &#1608;&#1610;&#1581;&#1578;&#1608;&#1610;
  &#1593;&#1604;&#1609; &#1593;&#1583;&#1583;
  &#1607;&#1575;&#1574;&#1604; &#1605;&#1606;
  &#1593;&#1585;&#1608;&#1590;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1605;&#1606; &#1571;&#1603;&#1576;&#1585;
  &#1575;&#1604;&#1605;&#1586;&#1575;&#1583;&#1578;
  &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;
  , &#1581;&#1585;&#1575;&#1580; &#1608;
  &#1605;&#1586;&#1575;&#1583;
  &#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583;
  &#1576;&#1590;&#1575;&#1574;&#1593;
  &#1608;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;.</li>
<li><a href="http://alweam.net/vb/f18/">&#1605;&#1606;&#1578;&#1583;&#1609;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
-
&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
&#1575;&#1604;&#1608;&#1574;&#1575;&#1605;</a>
<br>
&#1605;&#1606;&#1578;&#1583;&#1609;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
- &#1604;&#1603;&#1604;
&#1605;&#1575;&#1610;&#1582;&#1589;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;.
<b>...</b>
&#1605;&#1608;&#1602;&#1593;,
&#1575;&#1604;&#1575;&#1608;&#1604;,
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;,
&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;,
&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;
&#1605;&#1608;&#1602;&#1593;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1575;&#1604;&#1575;&#1608;&#1604;
&#1601;&#1609;
&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;
&#1575;&#1604;&#1593;&#1585;&#1576;&#1609;</li>
<li><a href="http://www.ayaldubai.com/forumdisplay.php?f=59">&#1605;&#1606;&#1578;&#1583;&#1609;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</a><br>
&#1605;&#1608;&#1575;&#1590;&#1610;&#1593;
&#1604;&#1593;&#1585;&#1590;
&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;
&#1608; &#1589;&#1608;&#1585; &#1608;
&#1605;&#1602;&#1575;&#1591;&#1593;
&#1601;&#1610;&#1583;&#1610;&#1608;
&#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;.
...</li>
<li><a href="http://forum.merkaz.net/f24/">&#1589;&#1608;&#1585;
  &#1608; &#1571;&#1582;&#1576;&#1575;&#1585;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  Cars world</a><br>
  &#1589;&#1608;&#1585; &#1608;
  &#1571;&#1582;&#1576;&#1575;&#1585;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  Cars world - &#1593;&#1585;&#1608;&#1590;
  &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; ..
  &#1578;&#1601;&#1581;&#1610;&#1591; ..
  &#1578;&#1593;&#1583;&#1610;&#1604;
  &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; ..
  &#1608;&#1585;&#1588;&#1577;
  &#1587;&#1610;&#1575;&#1585;&#1575;&#1578;.</li>
<li><a href="http://www.emtiaz.net/vb/forumdisplay.php?f=65">&#1605;&#1606;&#1578;&#1583;&#1609;
&#1571;&#1582;&#1576;&#1575;&#1585;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
-
&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;
&#1604;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580;</a><br>
&#1603;&#1604; &#1605;&#1575;
&#1610;&#1582;&#1589;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1605;&#1606;
&#1571;&#1582;&#1576;&#1575;&#1585;
&#1608;&#1571;&#1606;&#1608;&#1575;&#1593;
&#1608;&#1605;&#1608;&#1583;&#1610;&#1604;&#1575;&#1578;
&#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585;
.. &#1578;&#1580;&#1608;&#1604;
&#1583;&#1575;&#1582;&#1604;
&#1593;&#1575;&#1604;&#1605;
&#1593;&#1589;&#1585;
&#1575;&#1604;&#1587;&#1585;&#1593;&#1577;
&#1608;&#1578;&#1593;&#1585;&#1601;
&#1593;&#1604;&#1610; &#1603;&#1604;
&#1605;&#1575;&#1607;&#1608;
&#1580;&#1583;&#1610;&#1583; ..
&#1608;&#1575;&#1585;&#1576;&#1591;
&#1575;&#1604;&#1581;&#1586;&#1575;&#1605;!.
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1581;&#1583;&#1610;&#1579;&#1577;,
&#1593;&#1585;&#1576;&#1610;&#1575;&#1578;
&#1580;&#1583;&#1610;&#1583;&#1577;, ...</li>
</ul></div><!--end #left_column_three_bottom--></div><!--end #left_column_three_bottom_text--></div><!--end #left_column_three--><div id="logos"><a href="http://www.maserati.it/" target="_blank"><img src="images/logo_maserati.jpg" width="56" height="68" /></a><a href="http://www.alfaromeo.com/" target="_blank"><img src="images/logo_alfa.jpg" width="68" height="68" /></a><a href="http://www.rollsroycemotorcars.co.uk/" target="_blank"><img src="images/logo_rolls.jpg" width="48" height="68"/></a><a href="http://www.saab.com/" target="_blank"><img src="images/logo_saab.jpg" width="67" height="68" /></a><a href="http://www.lamborghini.com/" target="_blank"><img src="images/logo_lamborghini.jpg" width="64" height="68" /></a><a href="http://www.buick.com/" target="_blank"><img src="images/logo_buick.jpg" width="72" height="68" /></a><a href="http://www.volkswagen.com.sa/home.html" target="_blank"><img src="images/logo_vw.jpg" width="68" height="68" /></a><a href="http://www.bmw-me.com/me/en/" target="_blank"><img src="images/logo_bmw.jpg" width="68" height="68" /></a><a href="http://www.cadillacme.com/" target="_blank"><img src="images/logo_cadillac.jpg" width="67" height="68" /></a><a href="http://www.mideast.mercedes-benz.com/" target="_blank"><img src="images/logo_mercedes.jpg" width="68" height="68" /></a></div><!--end #logos--></div><!--end #left_content_box--><div id="right_content_box"><div id="right_content_top"><img src="images/fast_car.jpg" width="169" height="117" class="image"/><a href="http://www.petracar.com/usedautos.aspx" target="_blank"><img src="images/logo_petra.jpg" width="169" height="57" class="image3"/></a><a href="http://www.contactcars.com/default.asp" target="_blank"><img src="images/logo_contactcars.jpg" width="169" height="71" class="image3"/></a><a href="http://www.qatarspeed.com/forum/forum79/" target="_blank"><img src="images/logo_qatar_speed.jpg" width="169" height="48" class="image3"/></a>
    <div id="column1"><ul id="white">
      <li id="white"><a href="http://www.acura.com/" target="_blank">&#1571;&#1603;&#1610;&#1608;&#1585;&#1575;</a></li>
      <li id="white"><a href="http://www.alfaromeo.com/" target="_blank">&#1571;&#1604;&#1601;&#1575;&#1585;&#1608;&#1605;&#1610;&#1608;</a></li>
      <li id="white"><a href="http://www.astonmartin.com/" target="_blank">&#1571;&#1587;&#1578;&#1608;&#1606;
  &#1605;&#1575;&#1585;&#1578;&#1606; </a></li>
      <li id="white"><a href="http://www.audi-me.com/me/brand/en.html" target="_blank">&#1571;&#1608;&#1583;&#1610;</a></li>
      <li id="white"><a href="http://www.bentleymotors.co.uk/" target="_blank">&#1576;&#1606;&#1578;&#1604;&#1610;</a></li>
      <li id="white"><a href="http://www.bmw-me.com/me/en/" target="_blank">BMW</a></li>
      <li id="white"><a href="http://www.bugatti-cars.de/" target="_blank">&#1576;&#1608;&#1594;&#1575;&#1578;&#1610;</a></li>
      <li id="white"><a href="http://www.buick.com/" target="_blank">&#1576;&#1610;&#1608;&#1610;&#1603;</a></li>
      <li id="white"><a href="http://www.cadillacme.com/" target="_blank">&#1603;&#1575;&#1583;&#1610;&#1604;&#1575;&#1603;</a></li>
      <li id="white"><a href="http://www.chevroletarabia.com/" target="_blank">&#1588;&#1601;&#1585;&#1608;&#1604;&#1610;&#1607;</a></li>
      <li id="white"><a href="http://www.citroen.com/" target="_blank">&#1587;&#1578;&#1585;&#1608;&#1610;&#1606;</a></li>
      <li id="white"><a href="http://www.mideast.dodge.com/" target="_blank">&#1583;&#1608;&#1583;&#1580; </a></li>
      <li id="white"><a href="http://www.ferrari.com/English/Pages/Home.aspx" target="_blank">&#1601;&#1610;&#1585;&#1575;&#1585;&#1610;</a></li>
      <li id="white"><a href="http://www.fiat.com/" target="_blank">&#1601;&#1610;&#1575;&#1578;</a></li>
      <li id="white"><a href="http://www.me.ford.com/servlet/ContentServer?pagename=DFY/ME" target="_blank">&#1601;&#1608;&#1585;&#1583;</a></li>
      <li id="white"><a href="http://www.gmarabia.com/" target="_blank">&#1580;&#1606;&#1585;&#1575;&#1604;
  &#1605;&#1608;&#1578;&#1608;&#1585;&#1586;&nbsp;</a></li>
      <li id="white"><a href="http://www.holden.com.au/" target="_blank">&#1607;&#1608;&#1604;&#1583;&#1606;</a></li>
      <li id="white"><a href="http://world.honda.com/" target="_blank">&#1607;&#1608;&#1606;&#1583;&#1575;</a></li>
      <li id="white"><a href="http://www.hummerarabia.com/" target="_blank">&#1607;&#1575;&#1605;&#1585;</a></li>
      <li id="white"><a href="http://worldwide.hyundai.com/" target="_blank">&#1607;&#1610;&#1608;&#1606;&#1583;&#1575;&#1610;</a></li>
      <li id="white"></li>
      </ul>
    </div>
  <div id="column2">
    <ul id="white">
      <li id="white"><a href="http://infiniti-me.com/" target="_blank">&#1573;&#1606;&#1610;&#1601;&#1610;&#1606;&#1610;&#1578;&#1610;</a></li>
      <li id="white"><a href="http://www.isuzu.co.jp/world/index.html" target="_blank">&#1573;&#1610;&#1587;&#1608;&#1586;&#1608;</a></li>
      <li id="white"><a href="http://www.jaguar.com/" target="_blank">&#1580;&#1575;&#1603;&#1608;&#1575;&#1585;</a></li>
      <li id="white"><a href="http://www.mideast.jeep.com/" target="_blank">&#1580;&#1610;&#1576;</a></li>
      <li id="white"><a href="http://www.kia.co.kr/" target="_blank">&#1603;&#1610;&#1575;</a></li>
      <li id="white"><a href="http://www.landrover.com/meast/ar/home.htm" target="_blank">&#1604;&#1575;&#1606;&#1583;&#1585;&#1608;&#1601;</a></li>
      <li id="white"><a href="http://www.lancia.com/" target="_blank">&#1604;&#1575;&#1606;&#1587;&#1610;&#1575;</a></li>
      <li id="white"><a href="http://www.lamborghini.com/" target="_blank">&#1604;&#1575;&#1605;&#1576;&#1608;&#1585;&#1594;&#1610;&#1606;&#1610;</a></li>
      <li id="white"><a href="http://www.me.lincoln.com/servlet/ContentServer?pagename=DFY/LME" target="_blank">&#1604;&#1606;&#1603;&#1608;&#1604;&#1606;</a></li>
      <li id="white"><a href="http://www.lotuscars.co.uk/" target="_blank">&#1604;&#1608;&#1578;&#1587;</a></li>
      <li id="white"><a href="http://www.lexus-mideast.com/" target="_blank">&#1604;&#1603;&#1586;&#1587;</a></li>
      <li id="white"><a href="http://www.matra.com/" target="_blank">&#1605;&#1575;&#1578;&#1585;&#1575;</a></li>
      <li id="white"><a href="http://www.maserati.it/" target="_blank">&#1605;&#1575;&#1586;&#1610;&#1585;&#1575;&#1578;&#1610;</a></li>
      <li id="white"><a href="http://www.mazda.com/" target="_blank">&#1605;&#1575;&#1586;&#1583;&#1575;</a> </li>
      <li id="white"><a href="http://www.mclarenautomotive.com/uk/default.aspx" target="_blank">&#1605;&#1603;&#1604;&#1575;&#1585;&#1610;&#1606;</a></li>
      <li id="white"><a href="http://www.mideast.mercedes-benz.com/" target="_blank">&#1605;&#1585;&#1587;&#1610;&#1583;&#1587;-&#1576;&#1606;&#1586;</a></li>
      <li id="white"><a href="http://www.mercuryvehicles.com/" target="_blank">&#1605;&#1610;&#1585;&#1603;&#1608;&#1585;&#1610;</a></li>
      <li id="white"><a href="http://www.mini.com/" target="_blank">&#1605;&#1610;&#1606;&#1610;</a></li>
      <li id="white"><a href="http://www.mitsubishi.com/e/index.html" target="_blank">&#1605;&#1610;&#1578;&#1587;&#1608;&#1576;&#1610;&#1588;&#1610;</a></li>
      <li id="white"><a href="http://www.morgan-motor.co.uk/" target="_blank">&#1605;&#1608;&#1585;&#1594;&#1575;&#1606;</a> </li>
    </ul>
  </div>
  <div id="column3">
    <ul id="white">
      <li id="white"><a href="http://www.nissan-me.com/Arabic/Pages/default/index.htm" target="_blank">&#1606;&#1610;&#1587;&#1575;&#1606;</a></li>
      <li id="white"><a href="http://www.oldsmobile.com/" target="_blank">&#1571;&#1608;&#1604;&#1583;&#1586;&#1605;&#1608;&#1576;&#1610;&#1604;</a> </li>
      <li id="white"><a href="http://www.opel.com/" target="_blank">&#1571;&#1608;&#1576;&#1604;</a> </li>
      <li id="white"><a href="http://www.peugeot.com/" target="_blank">&#1576;&#1610;&#1580;&#1608;</a></li>
      <li id="white"><a href="http://www.pontiac.com/" target="_blank">&#1576;&#1608;&#1606;&#1578;&#1610;&#1575;&#1603;</a></li>
      <li id="white"><a href="http://www.proton.com/about_proton/proton_world/proton_worldwide.php" target="_blank">&#1576;&#1585;&#1608;&#1578;&#1608;&#1606;</a></li>
      <li id="white"><a href="http://www.porsche.com/" target="_blank">&#1576;&#1608;&#1585;&#1588;&#1607;</a></li>
      <li id="white"><a href="http://www.renault.com/" target="_blank">&#1585;&#1610;&#1606;&#1608;</a></li>
      <li id="white"><a href="http://www.mg-rover.com/" target="_blank">&#1585;&#1608;&#1601;&#1585;</a></li>
      <li id="white"><a href="http://www.rollsroycemotorcars.co.uk/" target="_blank">&#1585;&#1608;&#1604;&#1586;
        &#1585;&#1608;&#1610;&#1587;</a></li>
      <li id="white"><a href="http://www.saturn.com/" target="_blank">&#1587;&#1575;&#1578;&#1585;&#1606;</a></li>
      <li id="white"><a href="http://www.saab.com/" target="_blank">&#1587;&#1575;&#1576;</a></li>
      <li id="white"><a href="http://www.globalsuzuki.com/" target="_blank">&#1587;&#1608;&#1586;&#1608;&#1603;&#1610;</a></li>
      <li id="white"><a href="http://www.subaru-global.com/" target="_blank">&#1587;&#1608;&#1576;&#1575;&#1585;&#1608;</a></li>
      <li id="white"><a href="http://www.toyota-mideast.com/" target="_blank">&#1578;&#1608;&#1610;&#1608;&#1578;&#1575;</a></li>
      <li id="white"><a href="http://www.tvr.co.uk/" target="_blank">&#1578;&#1610;
        &#1601;&#1610; &#1570;&#1585;</a></li>
      <li id="white"><a href="http://buypower.vauxhall.co.uk/" target="_blank">&#1601;&#1608;&#1603;&#1587;&#1607;&#1608;&#1604;</a></li>
      <li id="white"><a href="http://www.volkswagen.com.sa/home.html" target="_blank">&#1601;&#1608;&#1604;&#1603;&#1587;
        &#1608;&#1575;&#1580;&#1606;</a> </li>
      <li id="white"><a href="http://www.volvocars.com/">&#1601;&#1608;&#1604;&#1601;&#1608;</a></li>
    </ul>
  </div>
</div><div id="right_content_bottom"><img src="images/road.jpg" width="185" height="218" /></div><!--end #right_content_bottom--></div><!--end right_content_box--><div id="right_edge"></div></div><!--end #maincontent--></div><!--end #wrap-->
</body>
</html>
