<html dir="rtl" lang="ir">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<link href="news.css" rel="stylesheet" type="text/css">
</head>
<body style="background:url(images/arabic_19.jpg) fixed no-repeat">
<div class='box-right scroll'>

<div class="rss-box">
<p class="rss-title"><a class="rss-title" href="http://www.naseej.net/Pages/rss.aspx?rss=News" target="_blank">أخبار وآراء</a></p>
<ul class="rss-items">
<li class="rss-item"><a class="rss-item" href="http://www.naseej.net/News/Crimes/2013-02/اسد-هارب-يتجول-داخل-شوارع-مكة.aspx?feed=News"  title="مكة المكرمة / وجهت كافة الجهات ال�..." target="_blank">أسد هارب يتجول داخل شوارع مكة</a> <br />
مكة المكرمة / وجهت كافة الجهات الأمنية أجهزتها مساء أمس فى حي العوالي بمكة المكرمة للبحث عن «أسد» هارب من منزل أحد المواطنين بحي العوالي بالعاصمة المقدسة وتبين
</li>
<li class="rss-item"><a class="rss-item" href="http://www.naseej.net/News/SaudiNews/2013-02/الاحتفال-باليوم-العالمي-للدفاع-المدني-غدا.aspx?feed=News"  title="الرياض / وجه صاحب السمو الملكي ال�..." target="_blank">الإحتفال باليوم العالمي للدفاع المدني غداً</a> <br />
الرياض / وجه صاحب السمو الملكي الأمير محمد بن نايف بن عبدالعزيز وزير الداخلية بالإحتفال باليوم العالمي للدفاع المدني لعام 2013م تحت عنوان ...
</li>
<li class="rss-item"><a class="rss-item" href="http://www.naseej.net/News/InternationalNews/2013-02/تخاريف-اسراييلية-الله-سيعاقب-المصريين-لامداد-غزة-ب.aspx?feed=News"  title="تل أبيب / صرح الحاخام الإسرائيلى �..." target="_blank">تخاريف إسرائيلية: الله سيعاقب المصريين لإمداد غزة بالسلاح</a> <br />
تل أبيب / صرح الحاخام الإسرائيلى المتشدد "نير بن أرتسى" خلال حديثه الأسبوعي الذي ينشره موقع كيكار هاشابات الإسرائيلى المتطرف, أن ما تتناقله وسائل الإعلام المصرية
</li>
<li class="rss-item"><a class="rss-item" href="http://www.naseej.net/News/ArabianNews/2013-02/قتلى-وجرحى-في-انفجارين-جنوب-العراق.aspx?feed=News"  title="بغداد / أسفر إنفجار سيارتين في سو�..." target="_blank">قتلى وجرحى في إنفجارين جنوب العراق</a> <br />
بغداد / أسفر إنفجار سيارتين في سوق ماشية بمدينة تسكنها أغلبية شيعية جنوب العراق, عن مقتل 5 أشخاص على الأقل وإصابة العشرات وفقًا لما أفاد به مسعفين ورجال
</li>
<li class="rss-item"><a class="rss-item" href="http://www.naseej.net/News/SaudiNews/2013-02/الشورى-يصوت-على-توصيات-لجنة-الاسكان-والمياه.aspx?feed=News"  title="الرياض / يصوت مجلس الشورى خلال جل�..." target="_blank">الشورى يصوت على توصيات لجنة الإسكان والمياه</a> <br />
الرياض / يصوت مجلس الشورى خلال جلسته العادية الثالثة التي يعقدها بعد غد الأحد على توصيات لجنة الإسكان والمياه والخدمات العامة بشأن التقرير
</li>
<li class="rss-item"><a class="rss-item" href="http://www.naseej.net/News/SaudiNews/2013-02/المرور-تنفي-ايقاف-استبدال-لوحات-السيارات.aspx?feed=News"  title="الرياض / أوضح مسؤولون في إدارة ال�..." target="_blank">المرور تنفي إيقاف إستبدال لوحات السيارات</a> <br />
الرياض / أوضح مسؤولون في إدارة المرور عن عدم صحة التسريبات التي إنتشرت في أوساط المجتمع وحملت في طياتها إتجاه المرور لمنع إستبدال لوحات السيارات، ما دعا البعض إلى القول
</li>
<li class="rss-item"><a class="rss-item" href="http://www.naseej.net/News/Varieties/2013-02/فيديو-سعودي-يمتلك-اغلى-انواع-الابل-احداها-بـ-30-مل.aspx?feed=News"  title="الرياض / كشف رجل أعمال سعودي عن إم..." target="_blank">فيديو / سعودي يمتلك أغلى أنواع الإبل إحداها بـ 30 مليونا</a> <br />
الرياض / كشف رجل أعمال سعودي عن إمتلاكه إبلا تعد الأغلى ثمنا في العالم، موضحا أن دافعه إلى شراء كل هذه الإبل ودفع الملايين بها هو حبه لها وهواية تربيتها.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.naseej.net/News/SaudiNews/2013-02/وزارة-العمل-تحذر-زوجات-المقيمين-من-العمل.aspx?feed=News"  title="الرياض / حذرت وزارة العمل السعودي..." target="_blank">وزارة العمل تحذر زوجات المقيمين من العمل</a> <br />
الرياض / حذرت وزارة العمل السعودية، المقيمين بصفة رسمية من مغبة السماح لزوجاتهم اللاتي قدمن للسعودية على مهنة "ربة منزل" من العمل لدى القطاعات الأهلية، معتبرة ذلك
</li>
<li class="rss-item"><a class="rss-item" href="http://www.naseej.net/News/SaudiNews/2013-02/الجهات-الامنية-تطهر-جبال-فيفاء.aspx?feed=News"  title="فيفاء / قبضت الفرقة الرابعة في مح�..." target="_blank">الجهات الأمنية تطهر جبال فيفاء</a> <br />
فيفاء / قبضت الفرقة الرابعة في محافظة فيفاء بمنطقة جازان مساء أمس الأول على 71 مجهولاً، وضبطت سيارتين إحداهما محملة بالقات
</li>
<li class="rss-item"><a class="rss-item" href="http://www.naseej.net/News/InternationalNews/2013-02/اصابة-6-اشخاص-بانفجار-جنوب-تايلاند.aspx?feed=News"  title="بانكوك / أصيب 6 أشخاص بجروح بينهم �..." target="_blank">إصابة 6 أشخاص بإنفجار جنوب تايلاند</a> <br />
بانكوك / أصيب 6 أشخاص بجروح بينهم رجل أمن في إنفجار عبوة زرعت بدراجة نارية في ولاية ناراثيوات
</li>
<li class="rss-item"><a class="rss-item" href="http://www.naseej.net/News/TechNews/2013-02/تطبيق-جديد-للهواتف-الذكية-يمكنك-من-تحليل-البول!.aspx?feed=News"  title="نيويورك / إستطاع فريق من العلماء �..." target="_blank">تطبيق جديد للهواتف الذكية يمكنك من تحليل البول!</a> <br />
نيويورك / إستطاع فريق من العلماء من تطوير تطبيق جديد على الهاتف الذكي، يتمكن من خلاله المريض من إستغلاله في تحليل البول، ومراقبة عدد من الأمراض؛ من بينها السكر، وعدوى الجهاز البولي، ومشكلات الكبد، بالإضافة إلى الأورام.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.naseej.net/News/InternationalNews/2013-02/روسيا-تتسلم-رياسة-مجلس-الامن-الدولي.aspx?feed=News"  title="موسكو / تسلمت روسيا إعتباراً من ا�..." target="_blank">روسيا تتسلم رئاسة مجلس الأمن الدولي</a> <br />
موسكو / تسلمت روسيا إعتباراً من اليوم وحتى نهاية شهر مارس الجاري الرئاسة الدورية لمجلس الأمن الدولي
</li>
<li class="rss-item"><a class="rss-item" href="http://www.naseej.net/News/InternationalNews/2013-02/الرييس-الفنزويلي-يصارع-من-اجل-الحياة.aspx?feed=News"  title="كراكاس / قال نيكولاس مادورو نائب �..." target="_blank">الرئيس الفنزويلي يصارع من &quot;أجل الحياة&quot;</a> <br />
كراكاس / قال نيكولاس مادورو نائب الرئيس الفنزويلي هوغو شافيز إن الأخير يصارع من أجل الحياة. وأضاف في حديث تلفزيوني "قائدنا مريض لأنه منح أسباب الحياة لمن لا يملكون شيئا".
</li>
<li class="rss-item"><a class="rss-item" href="http://www.naseej.net/News/TechNews/2013-02/سامسونج-تخسر-معركتها-القضايية-ضد-ابل.aspx?feed=News"  title="طوكيو / ذكرت تقارير إخبارية أن إح�..." target="_blank">سامسونج تخسر معركتها القضائية ضد آبل</a> <br />
طوكيو / ذكرت تقارير إخبارية أن إحدى المحاكم اليابانية برأت ساحة شركة آبل الأمريكية من إنتهاك براءة إختراع الجهاز المحمول لشركة سامسونج إلكترونيكس الكورية الجنوبية فى أحدث جولة من الصراع القانونى على مستوى العالم بين الشركتين المتنافستين.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.naseej.net/News/ArabianNews/2013-02/وزير-المالية-العراق-يعلن-استقالته.aspx?feed=News"  title="بغداد / تحدثت مصادر إعلامية اليوم..." target="_blank">وزير المالية العراقي يعلن إستقالته</a> <br />
بغداد / تحدثت مصادر إعلامية اليوم الجمعة عن تقديم رافع العيساوي وزير المالية العراقي إستقالته من منصبه. وذكرت وكالة كل العراق أن العيساوي القيادي في القائمة العراقية "أعلن امام المتظاهرين في الأنبار إستقالته من منصبه كوزير للمالية".
</li>
</ul></div>


</div>
</body>
</html>
