<html dir="rtl" lang="ir">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<link href="news.css" rel="stylesheet" type="text/css">
</head>
<body style="background:url(images/arabic_19.jpg) fixed no-repeat">
<div class='box-right scroll'>

<div class="rss-box">
<p class="rss-title"><a class="rss-title" href="http://islammemo.cc/" target="_blank">اخبار مفكرة الاسلام</a></p>
<ul class="rss-items">
<li class="rss-item"><a class="rss-item" href="http://feedproxy.google.com/~r/islammemo/WMNM/~3/LFa1CM_24Is/166111.html"  title="شيخ يدخل خمارة في تونس فكانت المف..." target="_blank">داعية يدخل خمارة في تونس فكانت المفاجأة !!</a> <br />
شيخ يدخل خمارة في تونس فكانت المفاجأة !! 29-2-2013
</li>
<li class="rss-item"><a class="rss-item" href="http://feedproxy.google.com/~r/islammemo/WMNM/~3/4Abx7Lrlo6s/166110.html"  title="حلب حي القاطرجي , مظاهرات جمعة أم�..." target="_blank">حلب-حي القاطرجي: مظاهرات "جمعة أمة واحدة راية واحدة حرب واحدة"</a> <br />
حلب حي القاطرجي , مظاهرات جمعة أمة واحدة راية واحدة حرب واحدة 1-3-2013
</li>
<li class="rss-item"><a class="rss-item" href="http://feedproxy.google.com/~r/islammemo/WMNM/~3/Tp_6HUAG7nw/166109.html"  title="شهد مركز ولاية سيدي بوزيد تظاهر م..." target="_blank">تونس: الإسلاميون يتظاهرون احتجاجا على توقيف داعية سلفي</a> <br />
شهد مركز ولاية سيدي بوزيد تظاهر ما يزيد عن ألفي سلفي اليوم الجمعة، يطالبون بالإفراج عن إمام مسجد يشتبه في أن له صلة بمسلحين ملاحقين أمنيا
</li>
<li class="rss-item"><a class="rss-item" href="http://feedproxy.google.com/~r/islammemo/WMNM/~3/gj6j7I-BIAQ/166102.html"  title="أثار قرار رفع أسعار المشتقات الن�..." target="_blank">غضب في البرلمان الأردني بعد رفع جديد لأسعار المحروقات</a> <br />
أثار قرار رفع أسعار المشتقات النفطية مرة أخرى خلال فترة وجيزة في الأردن، غضب الكثير من الكتل البرلمانية المنغمسة في مشاورات تشكيل وزارة جديدة.
</li>
<li class="rss-item"><a class="rss-item" href="http://feedproxy.google.com/~r/islammemo/WMNM/~3/fBmvMHrdd8A/166108.html"  title="خلصت دراسة حديثة إلى أن الأم البد..." target="_blank">دراسة: سمنة الأم تعرض الجنين للإصابة بأمراض القلب</a> <br />
خلصت دراسة حديثة إلى أن الأم البدينة يعاني مولودها من سماكة في أحد شرايين القلب الرئيسية.
</li>
<li class="rss-item"><a class="rss-item" href="http://feedproxy.google.com/~r/islammemo/WMNM/~3/VB5ggYu8NoQ/166105.html"  title="صرح العميد السوري المنشق، مناف ط�..." target="_blank">طلاس: على روسيا الضغط على الأسد لحل الأزمة</a> <br />
صرح العميد السوري المنشق، مناف طلاس، بأنه يأمل في اتفاق روسي ـ أمريكي لتسوية الوضع في سوريا.
</li>
<li class="rss-item"><a class="rss-item" href="http://feedproxy.google.com/~r/islammemo/WMNM/~3/QvYBmHX3BQo/166107.html"  title="الضباط الملتحون يهددون بالتصعيد ..." target="_blank">مصر.. ضباط ملتحون يهددون بالتصعيد فى حال استمرار تجاهل مطالبهم</a> <br />
الضباط الملتحون يهددون بالتصعيد فى حين استمرار تجاهل الوزارة
</li>
<li class="rss-item"><a class="rss-item" href="http://feedproxy.google.com/~r/islammemo/WMNM/~3/g_4Jp24XFyI/166106.html"  title="الشيخ حسان يدعو من العريش إلى إعل..." target="_blank">الشيخ حسان يدعو من العريش إلى إعلاء مفهوم الحب بين الناس</a> <br />
الشيخ حسان يدعو من العريش إلى إعلاء مفهوم الحب بين الناس
</li>
<li class="rss-item"><a class="rss-item" href="http://feedproxy.google.com/~r/islammemo/WMNM/~3/FxK_Pdq1MYE/166103.html"  title="أعلن الشيخ أحمد الأسير القيادي ا�..." target="_blank">الشيخ الأسير يعتصم أمام مراكز تابعة لـ"حزب الله" في صيدا</a> <br />
أعلن الشيخ أحمد الأسير القيادي السلفي بلبنان اعتصامه من بعد صلاة الجمعة وأنصاره أمام مراكز لحزب الله في صيدا جنوب لبنان.
</li>
<li class="rss-item"><a class="rss-item" href="http://feedproxy.google.com/~r/islammemo/WMNM/~3/W7r2W2jXP-Q/166093.html"  title="دعا الدكتور يوسف القرضاوي رئيس ا�..." target="_blank">القرضاوي يدعو المصريين للمشاركة في الانتخابات</a> <br />
دعا الدكتور يوسف القرضاوي رئيس الاتحاد العالمي لعلماء المسلمين جميع المصريين إلى المشاركة بالانتخابات البرلمانية المزمع عقدها الشهر القادم حتى تستقيم الأمور في مصر.
</li>
<li class="rss-item"><a class="rss-item" href="http://feedproxy.google.com/~r/islammemo/WMNM/~3/ZPlrESYKaxo/166094.html"  title="سخر الرئيس الروسي فلاديمير بوتين..." target="_blank">بوتين: لا حل للأزمة السورية بدون "زجاجة فودكا"!</a> <br />
سخر الرئيس الروسي فلاديمير بوتين من الأزمة السورية، والمساعي الرامية إلى الوصول لحل هذه الأزمة، مدعيا أنه يستحيل التوصّل إلى تسوية للأزمة السورية "بدون زجاجة فودكا".
</li>
<li class="rss-item"><a class="rss-item" href="http://feedproxy.google.com/~r/islammemo/WMNM/~3/QQHPQEAa6g8/166095.html"  title="قامت السلطات المحلية البورمية بإ..." target="_blank">بورما تهجر مسلمي الروهينجيا بدعوى حمايتهم</a> <br />
قامت السلطات المحلية البورمية بإجلاء ما يزيد عن 35 أسرة روهينجية مسلمة بمدينة منغدو في ميانمار أمس الخميس
</li>
<li class="rss-item"><a class="rss-item" href="http://feedproxy.google.com/~r/islammemo/WMNM/~3/YiELpMARr6o/166092.html"  title="استبعد رئيس أركان جيش الاحتلال ا�..." target="_blank">رئيس أركان الاحتلال يستبعد اندلاع انتفاضة ثالثة</a> <br />
استبعد رئيس أركان جيش الاحتلال الصهيوني، اليوم الجمعة، اندلاع انتفاضة فلسطينية ثالثة في الضفة الغربية، على خلفية الأحداث التي تشهدها الضفة خلال الفترة الحالية.
</li>
<li class="rss-item"><a class="rss-item" href="http://feedproxy.google.com/~r/islammemo/WMNM/~3/RshUCew7it4/166089.html"  title="اندلعت اشتباكات بعد صلاة الجمعة �..." target="_blank">مواجهات موسعة تشتعل مع قوات الاحتلال في فلسطين</a> <br />
اندلعت اشتباكات بعد صلاة الجمعة اليوم بين متظاهرين فلسطينيين وجنود الاحتلال الإسرائيلي أمام سجن عوفر بالضفة الغربية.
</li>
<li class="rss-item"><a class="rss-item" href="http://feedproxy.google.com/~r/islammemo/WMNM/~3/_1WR-OP6KUI/166084.html"  title="عثرت أجهزة الأمن المصرية بشمال س�..." target="_blank">الأمن المصري يضبط صاروخًا مدونًا عليه بالعبرية</a> <br />
عثرت أجهزة الأمن المصرية بشمال سيناء على جسم أسطواني مكتوب عليه عبارات باللغة العبرية التي تعد اللغة الرسمية لإسرائيل وذلك بمنطقة صحراوية شرق مدينة العريش.
</li>
<li class="rss-item"><a class="rss-item" href="http://feedproxy.google.com/~r/islammemo/WMNM/~3/nlfkv4yNGaA/166087.html"  title="كشفت مصادر مقربة من الحكومة العر�..." target="_blank">مذكرة اعتقال بحق وزير المالية ورئيس كتلة العراقية</a> <br />
كشفت مصادر مقربة من الحكومة العراقية أنه تم إصدار مذكرة اعتقال ضد القياديين في القائمة العراقية وزير المالية، رافع العيساوي، ورئيس كتلة القائمة في البرلمان، سلمان الجميلي.
</li>
<li class="rss-item"><a class="rss-item" href="http://feedproxy.google.com/~r/islammemo/WMNM/~3/6EIXQo_ylvg/166085.html"  title="ادعى أحد الشيعة ظهور المهدي المن�..." target="_blank">فيديو: شيعي يروج لـ "حساب المهدي" على الفيس بوك!</a> <br />
ادعى أحد الشيعة ظهور المهدي المنتظر الذي بشر به الرسول الكريم صلى الله عليه وسلم، وزعم أن اسمه "أحمد الياباني"، وأن له موقعا على الفي سبوك بعنوان "المهديون".
</li>
<li class="rss-item"><a class="rss-item" href="http://feedproxy.google.com/~r/islammemo/WMNM/~3/v4HUewyCyjI/166086.html"  title="وصف رئيس الوزراء التركي رجب طيب أ..." target="_blank">أردوغان يهاجم الصهيونية ويصفها بالجريمة ضد الإنسانية</a> <br />
وصف رئيس الوزراء التركي رجب طيب أردوغان، الصهيونية بأنها جريمة ضد الإنسانية، وقد أثار ذلك انتقادات صهيونية وأمريكية وأوروبية.
</li>
<li class="rss-item"><a class="rss-item" href="http://feedproxy.google.com/~r/islammemo/WMNM/~3/_mAWghZKVOA/166082.html"  title="توجه مئات الآلاف من العراقيين إل�..." target="_blank">مئات الآلاف من العراقيين يتظاهرون في جمعة "العراق خيارنا"</a> <br />
توجه مئات الآلاف من العراقيين إلى ساحات التظاهرات في بغداد ومدن الرمادي والفلوجة وسامراء وكركوك والموصل لأداء صلاة موحدة في جمعة "العراق خيارنا"
</li>
<li class="rss-item"><a class="rss-item" href="http://feedproxy.google.com/~r/islammemo/WMNM/~3/J8xiBc1_dcM/166083.html"  title="كشفت المعارضة السورية أن قوات ال�..." target="_blank">قوات الأسد ترتكب مجزرة وحشية في حلب</a> <br />
كشفت المعارضة السورية أن قوات الجيش النظامي قامت بارتكاب مجزرة هذا الأسبوع وقع ضحيتها 72 شخصًا أعدموا ميدانيًا وأحرقت جثثهم في قرية بالقرب من مدينة حلب، منذ ثلاثة أيام.
</li>
</ul></div>




</div>
</body>
</html>
