<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html dir="rtl">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<link href="style.css" rel="stylesheet" type="text/css" />
</head>

<body class="subbkgd">
<div id="h4">&#1589;&#1608;&#1578;
&#1571;&#1604;&#1605;&#1575;&#1606;&#1610;&#1575; | Deutsche Welle</div>
<div id="infofeed" class="linkscroll">
<div>
<ul>
<li>مرسي متفائل بتسوية أزمة الإعلان الدستوري والمعارضة تدعو لمواصلة الاحتجاجات<br />
قال المتحدث باسم الرئاسة المصرية اليوم إن الرئيس محمد مرسي"متفائل إزاء إمكانية تجاوز الأزمة" التي تسبب فيها إعلانه الدستوري. وفيما التقى الرئيس مرسي المجلس الأعلى للقضاء، دعا زعماء معارضون لمواصلة الاحتجاجات.
<li>تمويل السعودية لمشروع في فيينا حول حوار الأديان يثير الجدل في الغرب<br />
افتتح اليوم في فيينا مركز عبد الله بن عبد العزيز للحوار بين الأديان، بحضور شخصيات دولية ودينية. ظاهرة الاسلاموفوبيا في الغرب، استأثرت باهتمام المشاركين في فعاليات افتتاح المركز، الذي يثير تمويل السعودية له جدلا.
<li>قوات المعارضة تعزل حلب عن شرق سوريا وفرنسا تمنحها أول مساعدة مالية<br />
قوات المعارضة السورية تعلن أنها باتت تحاصر مدينة حلب وتعزلها عن شرق البلاد، ودمشق تعتبر ان المعارك بلغت أكثر مراحلها "تعقيدا وصعوبة وعنفا". وباريس تعلن تقديم أول مساعدة مالية فرنسية إلى ائتلاف المعارضة السورية.
<li>الصحف الألمانية: هل يتحول مرسي إلى مبارك جديد؟<br />
كيف جاءت تعليقات الصحف الألمانية على الإعلان الدستوري الجديد الذي يمنح الرئيس المصري صلاحيات واسعة؟ جل التعليقات أجمعت على أن الرئيس مرسي يريد بسط نفوذ الإسلاميين على مصر، بل وحتى إقامة نظام الحزب الإسلامي الواحد.
<li>مقتل 14 شخصا في حريق بورشة معاقين في ألمانيا<br />
قتل 14 شخصا في جنوب ألمانيا في حريق شب اليوم في مبنى به ورش للمعاقين في منطقة الغابة السوداء بولاية بادن فورتنبورغ. خبراء يحققون في أسباب حادث الحريق الذي نجحت قوات الاطفاء في السيطرة عليه بعد ساعات من اندلاعه.
<li>مؤتمر الدوحة للتغير المناخي - تحديات كبيرة وآمال ضعيفة<br />
تحولت الأنظار إلى مؤتمر الأمم المتحدة للتغير المناخي بالدوحة حيث تعلق آمال تحقيق ما فشلت فيه مؤتمرات سابقة. لكن بعض الخبراء لا يتوقعون تحقيق تقدم جوهري باستثناء تمديد صلاحية بروتوكول كيوتو القاضي بخفض الانبعاثات السامة.
<li>تدخل في جهاز المناعة للفئران يحسن أعراض الزهايمر لديها<br />
قال علماء من ألمانيا وسويسرا إنهم أبطلوا عمل بروتين ما في الجهاز المناعي لدى الفئران مما أدى إلى تحسن أعراض مرض الزهايمر لدى هذه الفئران. العلماء قاموا باختبارات على الفئران وأظهرت فعاليتها بالنسبة للإنسان أيضا.
<li>وزير الدفاع الاسرائيلي باراك يعلن اعتزاله الحياة السياسية<br />
أعلن إيهود باراك أنه سيترك الحياة السياسية في إسرائيل ولن يخوض الانتخابات العامة المقررة في يناير/ كانون الثاني. وكانت استطلاعات للرأي قد توقعت أن يكون أداء حزب عتصموت الصغير الذي يتزعمه باراك ضعيفا في الانتخابات.
<li>إسرائيل تختبر بنجاح منظومة "العصا السحرية" الصاروخية الاعتراضية<br />
استكملت إسرائيل والولايات المتحدة الاختبارات الأولى الخاصة بمنظومة "العصا السحرية" الصاروخية الاعتراضية. وترددت تقارير أن الاختبار كان ناجحا مما يثير احتمالات ضخ مزيد من الاستثمارات في مشروع إنتاج هذه المنظومة.
<li>مصر: "يختنون الذكور صباحا والنساء في الليل"<br />
رغم الحظر القانوني إلا أن ختان الإناث في مصر عاد لينتشر مجددا بشكل يثير الدهشة. كما يعمل الإسلاميون على إعادة إضفاء الشرعية على ختان الإناث،تعالي الأصوات التي تطالب بمنعه.
<li>ليفركوزن يلاحق فرق القمة وفرايبورغ يقفز نحو المقدمة<br />
مفاجآت خلال مباريات المرحلة 13 من البوندسليغا، حيث واصل باير ليفركوزن تألقه بانتصاره على هوفنهايم. وفرايبورغ يتسلق المراتب بانتصار ثمين على شتوتغارت، فيما تراجع شالكه إلى المركز الثالث بعد تعادله مع اينتراخت فرانكفورت.
<li>فيتل بطل العالم في سباق فورومولا-1 للمرة الثالثة على التوالي<br />
توج سائق ريد بول الألماني سيباستيان فيتل بلقب بطولة العالم لسباقات فورمولا-1 للموسم الثالث على التوالي، ليصبح ثالث وأصغر سائق ينجح في الفوز بلقب البطولة ثلاثة أعوام متتالية في تاريخ البطولة.
<li>"تغيّر الموازين يتطلب حل الدولتين بين إسرائيل والفلسطينيين"<br />
مواضيع متنوعة تناولها بريد قراء الأسبوع، ومن أبرزها: سبل التوصل إلى حل دائم بين الإسرائيليين والفلسطينيين، وتطورات الأزمة السورية، وضمان حقوق المرأة في الدستور المصري الجديد وأهمية النظافة في حماية الأذن من مرض الطنين.
<li>قمة الدوحة للمناخ بين وعي قطر البيئي وأجندتها السياسية<br />
تستعد قطر إلى احتضان قمة المناخ الأممية مطلع الأسبوع القادم. وبحكم أن تلك الدولة الخليجية من أكثر الدول المنتجة للغازات المسببة للتغيرات المناخية، فقد اشتعل نقاش حاد حول أهليتها في احتضان قمة للمناخ.
<li>نمو الجماعات "المتطرفة" في سيناء يهدد الأمن القومي المصري<br />
تشهد شبه جزيرة سيناء احداثا امنية متسارعة من خلال كر وفر بين قوات الجيش المصري والشرطة من جهة والجماعات المسلحة "التكفيرية" من جهة أخرى، في ظل تذمر السكان من عدم استتباب الامن وتحقيق التنمية والسير في دوامة لا نهاية لها.
<li>بايرن يكتسح هانوفر ودورتموند يتقدم على حساب ماينز<br />
واصل فريق بايرن ميونخ بسط سيطرته على قائمة الدوري الألماني لكرة القدم بسحقه لهانوفر بخمسة أهداف نظيفة، فيما خطا دورتموند خطوة هامة، قد تعيد له الثقة بنفسه والإصرار على الدفاع عن حلمه بالفوز باللقب هذا الموسم.
<li>الفرنسية موفا تحطم ثاني رقم قياسي عالمي خلال أسبوع<br />
بعد أسبوع من تحطيمها الرقم القياسي العالمي لسباق 800 متر سباحة حرة داخل حوض صغير، حطمت الفرنسية موفا السبت الرقم القياسي العالمي لسباق 400 متر سباحة حرة، في بطولة أوروبا المقامة حاليا في مدنية شارتر الفرنسية.
<li>مبادرة لتشجيع الأطفال على الحركة وممارسة الرياضة<br />
تظهر العديد من الدراسات أهمية ممارسة الرياضة لاسيما بالنسبة للأطفال، بيد أن الكثير منهم في ألمانيا بات يعاني من قلة الحركة بسبب تغير نمط الحياة، لذا تحاول إحدى المبادرات تحفيز أطفال المدارس على الحركة وممارسة الرياضة.
<li>الإعلان الدستوري الجديد- هل أجهض مرسي مطالب الثورة المصرية بالحرية؟<br />
تباينت ردود فعل الشارع المصري بين مؤيد ومعارض للإعلان الدستوري الجديد الذي يعطي الرئيس المصري محمد مرسي صلاحيات مطلقة غير قابلة للمسائلة. DW عربية استطلعت آراء بعض المتظاهرين في ميدان التحرير.
<li>هاميلتون يتفوق على فيتيل في تجارب سباق فورملا1<br />
استعد البريطاني لويس هاميلتون للرحيل عن فريقه مكلارين بالهيمنة على التجارب الحرة للسباق الختامي لموسم بطولة العالم لسباقات فورمولا 1 وهو الأخير له مع الفريق، في حين احتل بطل العالم سباستيان فيتل المركز الثاني.
<li>الصحة العالمية: إصابات جديدة بفيروس فتاك في السعودية وقطر<br />
قالت منظمة الصحة العالمية إن فيروسا فتاكا من نفس عائلة الفيروس المسبب لمرض الالتهاب الرئوي الحاد (سارس) اكتشف مؤخرا أدى إلى وفاة شخصين في السعودية وقطر، وأطباء ألمان ينجحون في معالجة قطري أصيب بهذا الفيروس.
<li>"لم نقم بالثورة كي يأتي حكم أكثر دكتاتورية من نظام مبارك"<br />
تعتقد الناطقة باسم حركة 6 أبريل، أمل شرف، بأن القرارات الأخيرة التي أصدرها الرئيس المصري محمد مرسي ألغت كل مفاهيم الديمقراطية، مؤكدة في حوار مع DWأنهم سيصعدون التظاهرات ضدها، وقد يؤسسون جمعية دستورية موازية.
<li>برلمان العراق يدعم غزة والشعب غير راض<br />
انتهت أزمة غزة باقتراب أطراف النزاع من مصالحة كبرى برعاية حكومة مصر والإدارة الأمريكية. أزمة غزة أثّرت بشكل آخر في العراق، حيث صوّت البرلمان على ذهاب وفد تضامني إلى غزة فيما يعلن اغلب العراقيين عدم رضاهم عن هذا القرار.
<li>الطالبات المحجبات في ألمانيا، بين تسامح قوانين العمل وعقليات متشددة<br />
رغم أن القانون يتيح العمل للمرأة المحجبة في ألمانيا، إلا أن بعض أرباب العمل يتخذون من الحجاب سببا لرفض التوظيف، واقع يفرض تحديات أمام الطالبات المحجبات اللائي يسعين إلى تحسين مستواهن المادي بالموازاة مع الدراسة.
<li>ماذا قدم مرسي للاقتصاد المصري؟<br />
تتباين الآراء تجاه جهود الرئيس المصري محمد مرسي لتحقيق التنمية والنهوض بالاقتصاد العليل. DW عربية استطلعت آراء الشباب والخبراء في مصر حول وضع الاقتصاد المصري في عهد أول رئيس للثورة.
<li>يوروبا ليغ: هانوفر يتصدر مجموعته ويتأهل إلى دور 32<br />
تمكن فريق هانوفر الألماني لكرة القدم من تصدر مجموعته الثانية عشر والتأهل إلى المرحلة القادمة في الدوري الأوروبي "يوروبا ليغ" رغم تعادله مع ضيفه تفينتي انشيخيده الهولندي سلبيا.
<li>تصميم قمر ألماني جديد بعد انقطاع دام ربع قرن<br />
بعد انقطاع دام خمسة وعشرين عاما عن إنتاج أقمار الاتصالات التلفزيونية، وقع المركز الألماني للطيران والفضاء اتفاقية لتصميم قمر جديد مع شركة ألمانية لصناعة هذه الأقمار، في محاولة لدخول سوق تكنولوجيا الاتصالات التلفزيونية.
<li>سفين بيندر.. لاعب إصاباته في الوجه بدلا من الساقين!<br />
بعد كسر في الأنف وكدمة في العين أصيب لاعب وسط نادي دورتموند الألماني سفين بيندر للمرة الثالثة في وجهه هذا العام، حيث أصيب خلال لقاء فريقه مع اياكس في دوري الأبطال مساء الأربعاء الماضي بكسر في الأنف.
<li>تعليق: "منتصران" وخاسرون كُثر في حرب غزة<br />
يعود الفضل في اتفاق الهدنة بين إسرائيل وحماس بالدرجة الأولى للقاهرة وواشنطن. ورغم احتفاء الطرفين بـ"الانتصار"، وكلاهما على حق، إلا أنه سيتحتم عليهما مستقبلا مراعاة أمور مهمة أبرزتها المواجهات الأخيرة، في رأي راينر زوليش.
<li>صحف ألمانية وأوروبية: حرب غزة شكلت بداية دبلوماسية الإخوان المسلمين<br />
مع دخول الهدنة بين إسرائيل وحركة حماس في قطاع غزة حيز التنفيذ، ركزت الصحافة الألمانية والأوروبية على محاور متباينة في تقييم هذه الهدنة والأطراف المتداخلة فيها، بدءاً بالولايات المتحدة وانتهاء بالإخوان المسلمين في مصر.
<li>"فيسبوك" تلغي تصويت المستخدمين بشأن الخصوصية<br />
غير موقع التواصل الاجتماعي "فيسبوك" من قاعدة التصويت على حماية الخصوصية لمستخدميه بإلغاء قاعدة الاستفتاء بين المستخدمين على أي تغيير، وطرح بدلا من ذلك نظاما جديدا يتيح آليات أكثر فعالية لقياس آراء المستخدمين.
<li>البحرين والإمارات على رأس قائمة الاقتصادات الحرة في العالم العربي<br />
أفاد تقرير الحرية الاقتصادية في العالم العربي أن البحرين والإمارات العربية المتحدة تتصدران قائمة الاقتصادات الحرة في العالم العربي، ويقيس التقرير حرية الاقتصاد في 5 فئات أبرزها مدى نطاق الدولة والإطار والسياسة النقدية.
<li>أقباط ومسلمو المهجر في ميونيخ، قصة تعايش وحلم بمستقبل مشترك<br />
كنيسة القديس "مينا القبطية" في ميونيخ، ملتقي الأقباط المقيمين في بافاريا، تقدم لهم الرعاية الروحية وتعمل علي ربط أفراد الجالية القبطية بوطنهم ومساعدتهم على الاندماج في المجتمع الألماني، كما تحافظ علي إحياء التراث القبطي.
<li>العمل في ألمانيا..حلم يداعب مخيلة الشباب الأسبان<br />
يعاني حوالي نصف خريجي الجامعات الشباب في إسبانيا من البطالة، وبات الكثير منهم، وبشكل خاص المهندسون، يهاجرون من بلدهم باحثا عن وظيفة الأحلام، سيما في ألمانيا، التي يعتبرونها مركز جذب للكفاءات التقنية.
<li>دورتموند يكتسح أياكس ويتأهل للدور الثاني بدوري الأبطال<br />
كشر دورتموند عن أنيابه واكتسح مضيفه أياكس الهولندي بأربعة أهداف مقابل هدف يتيم ليحجز الفريق الألماني مقعده في الدور الثاني للبطولة، فيما تأهل شالكه الألماني لنفس الدور بفوزه على ضيفه أولمبياكوس اليوناني بهدف دون مقابل.
<li>حاجة للتنوع في أساليب إنتاج الطاقة الخضراء<br />
رغم اهتمام البوسنة والهرسك بتوليد الطاقة الكهرومائية منذ فترة طويلة، إلا أن الدولة لا تدعم أو تنظم استغلال مصادر الطاقة المتجددة الأخرى، لذا تبقى الإمكانات الكامنة للطاقة الشمسية وطاقة الرياح غير مستغلة بشكل كاف.
<li>القبة الحديدية: حصن إسرائيل الدفاعي<br />
منذ أكثر من أسبوع تنهمر الصواريخ التي تطلقها فصائل فلسطينية من قطاع غزة على مناطق مأهولة بالسكان في إسرائيل. وللتصدي لهذه الصواريخ طورت إسرائيل نظام دفاع صاروخي أطلق عليه اسم نظام القبة الحديدية.
<li>الفنانون السوريون في الأردن يواجهون صعوبات كبيرة<br />
يواجه بعض الفنانين السوريين في الأردن الذين أجبروا على الهروب في ظروف تبدو قسرية وكخيار وحيد "مصاعب كثيرة وتحديات اجتماعية جمة"، فيما تؤكد نقابة الفنانين الأردنيين "تضرر فناني الأردن من وجود هؤلاء الفنانين".
<li>التقليل من تناول اللحوم يساعد على حماية البيئة<br />
يستهلك كثير من الناس اللحوم بإفراط دون وعي بالمخاطر الصحية والمناخية الناتجة عن هذا الاستهلاك. و كشفت دراسة أجرتها منظمة البيئة الدولية عن حلول تجنب الإنسان هذه المخاطر من أجل العيش بطريقة صحية أكثر وملائمة لبيئتنا.
<li>الأردن- رفع أسعار الوقود يدخل الحكومة في مواجهة مع الشعب<br />
قرار رفع الدعم عن المحروقات في الأردن أثار احتجاجات وأعمال شغب واعتصامات واسعة وتظاهرات في كافة محافظات المملكة ارتفعت فيها أصوات تنادي بإسقاط النظام للمرة الأولى منذ بداية الاحتجاجات قبل نحو عامين.
<li>قروض من أجل تقنيات صديقة للبيئة<br />
حماية المناخ في البوسنة والهرسك عالية التكلفة، لكن منح قروض منخفضة الفائدة من شأنها تحفيز الأفراد والشركات على تحديث نظم العزل والتدفئة في مبانيهم لتصبح أكثر كفاءة وأقل استهلاكاً للطاقة.
<li>الشرق الأوسط في أمسِ الحاجة إلى أبعد من مجرد هدنة 48 ساعة<br />
في الوقت الذي تحاول فيه مصر وتركيا وقطر ودول أخرى وقف إطلاق النار، مازال القتال مستمرا في قطاع غزة. هل يمكن الحديث عن هدنة حقيقية؟ وهل هناك أمل في أن تستمر هذه الهدنة لمدة طويلة؟ وهل هي الحل لسلام دائم في الشرق الأوسط؟
<li>البكتيريا في أمعاء جسم الإنسان: وظائف حيوية وأنواع لا حصر لها<br />
من المعروف أن جسم الإنسان والحيوان، يحتوي على أنواع كثيرة من البكتريا، خاصة في الأمعاء. غير أن هناك بكتريا حميدة تساعد في هضم المواد الغذائية يستفيد الجسم منها، وتقوي الجهاز المناعي، كما تحمي الجسم من مسببات الأمراض.
<li>البنك الدولي يحذر من كارثة ارتفاع الحرارة بأربع درجات<br />
مدن ساحلية تغمرها المياه وأعاصير مدمرة وقحط: هذا هو السيناريو الذي ترسمه أحدث دراسة لعلماء المناخ عن مستقبل كوكبنا إذا ارتفعت درجة الحرارة أربع درجات مئوية. ويأتي الكشف عن الدراسة قبل أسبوع من مؤتمر المناخ في الدوحة
<li>التحدث مع التلفزيون: غوغل تطور جهاز تحكم يعمل بالصوت<br />
وداعا لأجهزة التحكم التقليدية؛ فمع تلفزيونات غوغل بات بالإمكان تغيير القناة بمجرد نطق اسمها، وكذلك البحث في الانترنت عبر تلفزيون غوغل، فقط بمجرد نطق الفيلم أو المادة التي يود الشخص البحث عنها.
<li>سمية فرحات ناصر:الجوائز ليست للزينة بل نداء للقيام بالواجب<br />
بمناسبة اختيار رواية سمية فرحات ناصر "الزعتر والحجارة: قصة حياة الفلسطينيين" من طرف مدينة كولونيا الألمانية كأحسن كتاب لهذا العام إلى جانب الكاتب الإسرائيلي عساف غافرون، التقت DWعربية بالكاتبة وأجرت معها هذا الحوار.
<li>علماء ألمان يطورون بروتينا مساميا قد يساعد على قتل الجراثيم<br />
نجح علماء من جامعة ميونيخ الألمانية للعلوم التطبيقية في تطوير بروتين مسامي صناعي. وينتظر أن يساهم هذا الإنجاز العلمي في تطوير مواد فعالة ضد الجراثيم التي تحاط بغشاء خلوي، عبر إحداث العديد من الثقوب في هذا الغشاء لقتلها.
<li>الأردن<br />

<li>العرب والأوروبيون يدعون لجهود جديدة في سلام الشرق الأوسط<br />

<li>تقرير استخباري اميركي: القاعدة تسيطر على غرب العراق<br />

<li>رئيس الوزراء الفلسطيني يصل الى مصر في اول زيارة خارجية منذ توليه السلطة<br />

<li>انفجار عند معبر حدودي سوري لبناني<br />

<li>شركة ألمانية تنفذ أول مزرعة مغلقة لتربية الأسماك في اليمن<br />

<li>باريس تتحدث عن مشروع قرار فرنسي بريطاني الماني لفرض عقوبات على ايران<br />

<li>بوش يتهرب من الحديث عن حرب أهلية في العراق<br />

<li>أمين عام الناتو: النقص في القوات الأطلسية في أفغانستان "غير مقبول"<br />

<li>أبو ظبي الوطنية للطاقة تشتري أصول بي.بي الهولندية<br />

<li>تايلاند تقرر رفعا جزئيا للأحكام العرفية<br />

</ul></div>

</div>
<!--http://rss.dw-world.de/rdf/rss-ar-all-->
</body>
</html>
