<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar" xml:lang="ar">

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<link href="mestyle.css" rel="stylesheet" type="text/css" />
</head>

<body class='white'>
<div id='news1' class='feed floatl brdr scroll'>
  <div>
<ul>
<li>خطف طيار في الخطوط التركية ومساعده في بيروت<br />
خطف مواطنين تركيين وهما قائد طائرة تابعة للخطوط الجوية التركية ومساعده بينما كانا في حافلة تابعة للخطوط التركية في طريقها من مطار بيروت إلى داخل أحد فنادق العاصمة.
<li>واشنطن تسحب دبلوماسيين من باكستان بسبب "تهديد"<br />
الولايات المتحدة تأمر برحيل كافة الموظفين الحكوميين غير الضروريين عن قنصليتها بمدينة لاهور في باكستان بسبب "تهديد".
<li>سجناء سياسيون إيرانيون يطالبون أوباما برفع العقوبات المفروضة على طهران<br />
سجناء سياسيون في إيران يطلبون من الرئيس الأمريكي باراك أوباما إنهاء العقوبات المفروضة على طهران التي يصفونها بأنها عقاب جماعي للشعب الإيراني بأكمله.
<li>تحطم طائرة شحن عسكرية اثيوبية في مقديشو<br />
تحطمت طائرة شحن عسكرية اثيوبية بعد أن اشتعلت فيها النيران لدى هبوطها في مطار مقديشو ما أسفر عن مقتل 4 من طاقمها.
<li>البابا تواضرس يلغي أنشطة في القاهرة "خوفا من هجمات"<br />
قال الأنبا انجيلوس، أسقف الكنيسة القبطية المصرية في بريطانيا، إن البابا تواضروس الثاني اضطر لإلغاء أنشطة أسبوعية عامة في القاهرة بسبب مخاوف من هجمات.
<li>مقتل 14 في "غارات أمريكية بلا طيار" في اليمن<br />
قتل 14 شخصا على الأقل يشتبه في انتمائهم لتنظيم القاعدة في ثلاث غارات من المفترض أن طائرات أمريكية بلا طيار شنتها في اليمن يوم الخميس، حسبما أفاد مسؤولون.
<li>مقتل 8 أشخاص في هجوم بكويتا غربي باكستان<br />
قتل ما لا يقل عن ثمانية أشخاص حين أطلق مسلحون النار خارج أحد المساجد في مدينة كويتا جنوب غربي باكستان.
<li>البابا يأمر بتشكيل لجنة للأمن المالي في الفاتيكان<br />
أصدر البابا فرانسيس مرسوما يعزز عملية الإشراف على المعاملات المالية لبنك الفاتيكان، وذلك في أحدث خطوات مكافحة الفساد المالي داخل الكنيسة الكاثوليكية.
<li>لقاح جديد لمرض الملاريا يظهر نتائج واعدة في تجارب أولية<br />
دراسة حديثة في الولايات المتحدة تظهر نتائج واعدة للقاح جديد مازال في مرحلة مبكرة من الاختبار، يتوقع أن يساعد على الوقاية من مرض الملاريا.
<li>استعادة أفلام قصيرة "مفقودة" للمخرج أورسون ويلز<br />
استعادة وصيانة أشرطة سينمائية صورها مخرج فيلم المواطن كين أورسون ويلز في عام 1938 ، وظلت مفقودة حتى اكتشفت في مخزن بشمال شرق إيطاليا.
<li>مدريد يهزم تشيلسي بثلاثية ويحرز لقب كأس غينيس للابطال<br />
أحرز ريال مدريد الاسباني لقب مسابقة كأس غينيس الدولية للابطال في الولايات المتحدة بفوزه على تشلسي الانكليزي 3-1.
<li>توكل كرمان: دعمتُ مظاهرات 30 يونيو لكن أرفض الإنقلاب<br />
مقال الناشطة اليمنية توكل كرمان في صحيفة الغارديان حول الأزمة في مصر كان من أبرز الموضوعات التي تناولت قضايا الشرق الأوسط بالصحف البريطانية.
<li>انخفاض زراعة نبتة الكوكايين في كولومبيا بمقدار الربع<br />
تقرير صادر عن مكتب مكافحة المخدِرات والجريمة التابع للأمم المتحدة، يظهر أن مساحة زراعة نبتة الكوكا المستخدمة في إنتاج لكوكايين في كولومبيا، تراجعت بنسبة خمسةٍ وعشرين في المئة العام الماضي.
<li>مبادرة لتشجيع الرضاعة الطبيعية في هونغ كونغ<br />
هونغ كونغ بدأت عملية استثمار متعددة الجوانب وقتا ومالا وخبرة وذلك عبر برنامج يشجع إرضاع الوليد حليب الأم.
<li>دراسة: الكاكاو يقوي الذاكرة<br />
فريق بحث في جامعة هارفارد بالولايات المتحدة الأمريكية يتوصل إلى أن تناول مشروب الكاكاو يساعد في حماية قدرة خلايا المخ على القيام بعملها بكفاءة وذلك بزيادة تدفق الدم إليها.
<li>سيدة بريطانية تلد أضخم طفلة في أسبانيا<br />
سيدة بريطانية تضع أضخم طفلة تولد طبيعيا في أسبانيا، وتزن 6.2 كيلوغرامات.
<li>الانقسام السياسي يسيطر على أجواء أول أيام العيد بمصر<br />
أجواء الأزمة السياسية في مصر تخيم على أول أيام عيد الفطر في مصر حيث أدى الآلاف من أنصار الرئيس المعزول محمد مرسي صلاة العيد في رابعة والنهضة بينما أدى آلاف آخرون من مؤيدي الحكومة الحالية الصلاة في ميدان التحرير وميادين آخرى.
<li>كائنات حية في عمق 1000 متر داخل منجم بريطاني<br />
رحلة إلى أكثر المناجم عمقا في بريطانيا حيث يستخرج عمال المنجم الملح والبوتاس. لكن العلماء عثروا داخل الصخور الأرضية على شىء آخر.
<li>الصين تصادر جلود نمر وقرون كركدن وعاج مهربة<br />
صادرت السلطات الصينية حمولة بأكثر من ألف قطعة من العاج، ومن قرون حيوان الكركدن، وجلود النمر مهربة من نيجيريا. وقدرت قيمتها الإجمالية بنحو 5.3 مليون دولار أمريكي.
<li>مزيد من الخيم في "رابعة لاند" لاستقبال العيد والأقارب<br />
معتصمو رابعة العدوية من أنصار الإخوان المسلمين يقومون بنصب خيام جديدة استعدادا لجلب أسرهم وأطفالهم، للاحتفال بالعيد فى الميدان ومواصلة التظاهر دعما للشرعية.
<li>الجفاف وسوء التغذية يهددان حياة الأطفال في ناميبيا<br />
نحو 100 ألف طفل مهددون بسوء التغذية وما يترتب عنها من أمراض، مما دعا الحكومة الناميبية إلى اعلان حالة الطوارئ. السبب حسب الأمم المتحدة هو موجة الجفاف التي تمر بها البلاد ولم تشهد مثلها منذ سنين.
<li>بالفيديو: اعتقال مغتصب الأطفال المغاربة دانييل كالفان<br />
الشرطة الإسبانية تلقي القبض على مغتصب الأطفال الأحد عشر في المغرب، دانييل كالفان فين، وذلك بعد احتجاجات أدت بالملك المغربي محمد السادس إلى إلغاء العفو الملكي الذي صدر لصالحه سابقا.
<li>إزالة أكبر كتلة دهنية في تاريخ الصرف الصحي البريطاني<br />
العاصمة البريطانية لندن تشهد عملية إزالة أكبر كتلة دهنية في تاريخ الصرف الصحي البريطاني.
<li>انطلاق فعاليات مهرجان "خيمة التسوق" في غزة<br />
في غزة خلال شهر رمضان تنطلق فعاليات مهرجان "خيمة التسوق" بمشاركة تجارية واسعة. وتهدف هذهالتظاهرة لتوفير بضائع لسكان القطاع بأسعار منخفضة، خلال موسم العيد وشهر رمضان.
<li>إنسان آلي راقص يطرح للبيع في مزاد علني بلندن<br />
تمكن العلماء سابقا من صنع إنسان آلي يستطيع الرقص حيث اعتبر اختراع نادرا وغير عادي. حاليا يطرح هذا الروبوت للبيع في مزاد علني في صالة كريستي في العاصمة البريطانية لندن الشهر المقبل.
<li>انطلاق مشروع ''العاصمة لا تنام'' ببلدية الجزائر الوسطى<br />
بلدية الجزائر الوسطى تطلق مشروع الجزائر لا تنام، الذي يهدف الى إعادة بعث الحركة إلى شوارع العاصمة ليلا في شهر رمضان.
<li>4 تك: تقنية عرض تشريح ثلاثي الأبعاد للرأس والرقبة<br />
من مدينة غلاسكو تقدم داليا حيدر تقريرا عن تقنية عرض تشريح ثلاثي الأبعاد للرأس والرقبة لمساعدة طلاب طب الأسنان على التمرن قبل الخوض في الحياة العملية. يبث البرنامج أسبوعياً على شاشة بي بي سي يوم السبت الخامسة والنصف مساءً بتوقيت غرينتش.
<li>يوميات ساكن في القاهرة حول اعتصام رابعة العدوية<br />
في إطار تغطيتنا للأحداث في مصر، استطلعت كاميرا بي بي سي آراء بعض سكان القاهرة وكيف ينظرون إلى اعتصام أنصار الرئيس المصري المعزول محمد مرسي.
<li>هل أفقد الربيع العربي "رموز الدولة" هيبتها؟<br />
من بين ما المظاهر التي افرزتها الانتفاضات العربية تراجع مكانة ما يطلق عليه "رموز الدولة"، كرئيس البلاد وعلم الدولة والنشيد الوطني. كيف أثرت الانتفاضات على مكانة هذه الرموز في قلوبكم؟
<li>هل تستفز المجاهرة بالإفطار الصائم في رمضان؟<br />
مازال إقدام نحو 500 شخص على الإفطار علنا في مدينة تيزي وزو في منطقة القبائل بالجزائر يثير جدلا في البلاد.هل تشكل المجاهرة بالإفطار نهارا في رمضان استفزازا للصائم؟
<li>كيف ينتهي كابوس الثانوية العامة في الدول العربية؟<br />
مع بداية كل عام دراسي جديد يعاني طلاب الثانوية العامة وأسرهم ضغوطا نفسية وعصبية شديدة حتى يتمكن الأبناء من اجتياز هذه المرحلة بنجاح. كيف تأثرت حياتكم مع تجربة الثانوية العامة؟
<li>بي بي سي اكسترا:عيد سوريا بأي حال عاد ؟<br />
كانت العادة دوما أن يكون الهم الشاغل لكثير من الأسر السورية في الأيام العشر الأخيرة من رمضان هو التحضير لاستقبال عيد الفطر وعادة ما كان ينعكس ذلك في عدة ملامح منها ازدحام الأسواق على سبيل المثال.و لكن مع ما تشهده البلاد من نزاع مسلح خفت صوت هذه التحضيرات.
<li>معهد الصحافة: رؤية معاصرة لمهنة عريقة<br />
معهد الصحافة: رؤية معاصرة لمهنة عريقة
<li>تعليم الإنجليزية<br />
learningenglish
<li>هل يخرق حظر ارتداء الحجاب في الجامعات الفرنسية الحريات الشخصية؟<br />
طفى مجددا على السطح في فرنسا نقاش منع ارتداء الحجاب في الأماكن العامة مع اقتراح تقدم به المجلس الأعلى للاندماج لحظر ارتداء الحجاب في الجامعات الفرنسية.هل يخرق حظر ارتداء الحجاب في الجامعات الفرنسية الحريات الشخصية؟
<li>بالصور: عيد الفطر حول العالم<br />
صور لاحتفال بعض مسلمي العالم بعيد الفطر.
<li>الطائرات بلا طيار تتعقب الأشباح في اليمن<br />
الولايات المتحدة تدير حربا ناجحة على تنظيم القاعدة في اليمن بالطائرات بلا طيار، لكن هذه الطائرات تقتل المدنيين أيضا.
<li>الروبوت الذي يسكن في احد أزقة بكين<br />
المخترع الصيني تاو شيانغلي يصنع انسانا آليا من الخردة في مسكنه المتواضع الكائن في أحد الأزقة القديمة في العاصمة بكين.
<li>اتهامات للبحرين بشن حرب الكترونية على المعارضين<br />
لأكثر من سنتين حاولت السلطات البحرينية ان تعمل على إزلة ذيول حركة 14 فبراير/ شباط الاحتجاجية التي بدأت عام 2011 وأدت إلى توتر شديد تشهده لسنوات طويلة.
<li>بالصور: معتصمو رابعة والنهضة يحتفلون بالعيد<br />
يحتفل المعتصمون بميداني رابعة العدوية والنهضة المؤيدون لمرسي بعيد الفطر، في تحدي لتهديدات وزارة الداخلية بفض اعتصامهم.
<li>حالة الطقس في عواصم عربية وعالمية<br />
حالة الطقس في عواصم عربية وعالمية
</ul></div>




</div>

<div id='news2' class='feed floatl brdr scroll'>
<div>
<ul>
<li>لبنان: اختطاف طيار تركي ومساعده<br />
أعلنت السلطات اللبنانية أن مسلحين مجهولين قاموا صباح الجمعة باعتراض حافلة تابعة للخطوط الجوية التركية، وعمدوا إلى اختطاف أحد الطيارين ومساعده، في تطور أمني لم تشهده العاصمة اللبنانية بيروت منذ فترة.
<li>خامنئي: مخاطر الحرب الأهلية بمصر تتزايد<br />
قال المرشد الإيراني، علي خامنئي، إن مفاوضات التسوية بين إسرائيل والفلسطينيين "لن تؤدي إلا إلى ضياع حقوق" الشعب الفلسطيني، كما قال إن مخاطر اندلاع حرب أهلية في مصر "تتزايد،" داعيا المصريين إلى الاتعاظ من التجربة السورية، كما انتقد قوى إقليمية قال إنها مسؤولة عن الأحداث الدامية في العراق.
<li>زوبع: الشعب رد على تهديدات "الإنقلابين"<br />
قال حمزة زوبع، المتحدث باسم حزب الحرية والعدالة، الخميس إن الشعب والجموع الغفيرة التي كانت في ميدان رابعة العدوية بأول أيام العيد ردت على تهديدات "الانقلابين"
<li>طائرة بريطانية تهبط اضطراريا بشرم الشيخ<br />
تمكن قائد طائرة ركاب بريطانية تعمل بمحركين قادمة من لندن من الهبوط اضطراريا بمطار منتجع شرم الشيخ المصري مساء الخميس، بعد تعطل أحد محركيها، في حادث لم ينجم عنه أي إصابات، وفقا لتقارير رسمية مصرية.
<li>الأسد يظهر بصلاة العيد بعد أنباء استهدافه<br />
ظهر الرئيس السوري، بشار الأسد، على شاشات التلفزيون المحلي في نقل مباشر لصلاة العيد الخميس، وذلك بعد أنباء عن استهداف موكبه أعلنتها مجموعات مسلحة تابعة للمعارضة، وصافح الأسد عددا من المصلين بعد انتهاء المراسم الدينية التي بدأت بعد بعض التأخير عن موعدها المعتاد.
<li>زوجة مرسي من رابعة: مكر الله أشد<br />
أطلت نجلاء، زوجة الرئيس المصري المعزول محمد مرسي، من على منصة ميدان الاعتصام الرئيسي لأنصار زوجها في ميدان رابعة العدوية بالقاهرة، قبل صلاة العيد، فأشادت بالمعتصمين ونقلت إليهم تحيات زوجها، وقالت إنه تعرض لـ"المكر" ورددت مع الحشود هتافات "راجع" التي تطالب بإعادته إلى منصبه.
<li>المعارضة السورية: 20 مجزرة برمضان<br />
قالت المعارضة السورية إن قوات الجيش الحر واصلت تقدمها في محافظة اللاذقية ، المعقل الرئيسي لنظام الرئيس بشار الأسد والذي تقطنه غالبية علوية، مشيرة في الوقت عينه إلى وقوع 20 مجزرة في شهر رمضان المنصرم ومقتل 1700 شخص.
<li>رد تحالف الشرعية على بيان الرئاسة بمصر<br />
رد التحالف الوطني لدعم الشرعية، الأربعاء، تصريحات الرئاسة المصرية حول فشل الجهود الدبلوماسية لحل الأزمة التي تمر بها البلاد، ووصفه بأنه اشتمل على "مغالطات وأكاذيب، في محاولة فاشلة لتجميل الوجه القبيح لانقلاب 3 يوليو."
<li>العفو الدولية: لم نشر لأسلحة ثقيلة برابعة<br />
أصدرت منظمة العفو الدولية بيانا نفت فيه صحة ما نسبه إليها وزير الخارجية المصري، نبيل فهمي، الذي قال إن المنظمة أكدت وجود "أسلحة ثقيلة" في اعتصام أنصار الرئيس المعزول، محمد مرسي، بميدان رابعة العدوية، قائلة إن تقريرها اقتصر على ذكر حالات تعذيب يعتقد أن أنصار مرسي يقفون خلفها.
<li>آراء قراء CNN عن تصريحات ماكين<br />
أحدثت زيارة السيناتورين جون ماكين وليندسي غراهام لمصر ضجة كبيرة على وسائل التواصل الاجتماعي، وبالأخص تويتر، وعند سؤالنا لقراء موقع CNN بالعربية عن رأيهم بتصريحات ماكين الذي قال فيها إن " الظروف التي أطاحت بالرئيس المعزول مرسي كانت انقلابا"
</ul></div>

</div>
</body>
</html>
