<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title></title>
<link href="style.css" rel="stylesheet" type="text/css"></head>
<body>
<div class="topicstitle">خبرگزاری صدای افغان (آوا) - آخرين عناوين
</div>
<div id="topics">


<div>
<ul>
<li>امنیت افغانستان؛ نیروی بومی یا پشتوانه خارجی؟<br />
به نظر می رسد حضور سنگین نیروهای خارجی در افغانستان نه تنها هیچ کمکی به تامین امنیت و آرامش و صلح و ثبات در افغانستان نکرده؛ بلکه موجب تقویت جنگ و ناامنی و تروریزم نیز شده است
<li>دالاي لاما خشونت عليه مسلمانان ميانمار را محکوم کرد<br />
من این راهب های بودایی را که در برابر برادران و خواهران مسلمان ما خشمگین هستند به یاد آوری اعتقادات بودایی فرا می خوانم
<li>وضعیت امنیتی مراکز رای دهی در ولایت های شمال شرقی کشور مورد بررسی قرار گرفت<br />
طالبان توان جنگ رویا روی با نیروهای امنیتی را از دست داده و با جاسازی ماین های کنار جاده یی و انجام اعمال تروریستی بزدلانه، در صدد ایجاد وحشت و دهشت در جامعه برآمده اند
<li>افزایش ۶۰ درصدی خشونت علیه زنان در فراه<br />
اگرچه در سال‌های اخیر در وضعیت اجتماعی زنان این ولایت تغییرات مثبتی وارد شده است؛ اما خشونت‌ها علیه زنان در این ولایت افزایش یافته است
<li>اعتصاب غذای زندانیان فراه، توطئه‌ای سیاسی است<br />
از ۵ روز بدینسو تعداد ۱۷۰ تن از زندانیان سیاسی زندان عمومی فراه دست به اعتصاب غذا زده اند.
<li>ساخت دیوار استنادی به ارزش بیش از ۸۹ میلیون افغانی در لوگر<br />

<li>'نمایشگاه عکس کرامت' در کابل گشایش یافت<br />

<li>یک متنفذ قومی هرات کشته شد<br />
تاکنون انگیزه اصلی حمله بر این متنفذ قومی مشخص نشده و تحقیقات پولیس جهت بازداشت عاملین رویداد جریان دارد
<li>رییس جمهور از دروازه بان تیم ملی جداگانه تقدیر کرد<br />
تفویض مدال غازی میر مسجدی خان، توزیع آپارتمان ها و کمک های نقدی از جمله هدایایی بود که به بازیکنان تیم ملی اهدا شد
<li>امضای تفاهم نامه‎ی همکاری های تجارتی و اقتصادی میان افغانستان و قزاقستان<br />
تحصیل دانش آموزان، همکاری در استخراج معادن، استفاده از خط آهن، ترانسپورت زمینی و تسهیلات ترانزیتی از موضوعاتی بود که در رابطه با آنها بحث و تبادل نظر صورت گرفت.
</ul></div>


</div>
</body>
</html>
