<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<link href="futbol.css" rel="stylesheet" type="text/css">
</head>
<body style="background:url(images/soccer_04.jpg) fixed no-repeat">

<div id="col-2-top-text" class="scroll">

<div class="rss-box">
<ul class="rss-items">
<li class="rss-item"><a class="rss-item" href="http://ipl.blogfa.com/post-430.aspx"  title="اسامي كانديداهاي سرمربيگري تيم ف..." target="_blank">اخبار لیگ برتر فوتبال ایران</a> <br />
اسامي كانديداهاي سرمربيگري تيم فوتبال پرسپوليس اعلام شد مديرعامل باشگاه پرسپوليس گفت: براى جانشينى افشين قطبى، ۶ گزينه ايرانى و خارجى داريم و در جلسه هيأت مديره، تكليف كادر فنى را مشخص مى كند. «حبيب كاشانى» در مورد جانشين قطبى گفت: ۶ گزينه ايرانى و خارجى از جمله برانكو ايوانكوويچ، بورا ميلوتينوويچ و برادر پيم وربيك مد نظر ما قرار دارند. وى در مورد اتمام قرارداد بسيارى از بازيكنان و احتمال جدايى آنها تاكيد كرد:شرح کامل در ادامه مطلب...
</li>
<li class="rss-item"><a class="rss-item" href="http://ipl.blogfa.com/post-429.aspx"  title="افشين قطبي از پرسپوليس رفت افشين ..." target="_blank">اخبار لیگ برتر</a> <br />
افشين قطبي از پرسپوليس رفت افشين قطبى سرمربى تيم فوتبال پرسپوليس رسماً اعلام كرد كه ديگر در ايران نمى ماند.حبيب كاشانى مديرعامل باشگاه پرسپوليس با اعلام اين خبر گفت: در روزهاى اخير جلسات متعددى را با افشين قطبى داشتم، او پس از مشورت هايى كه با خانواده اش داشت، رسماً اعلام كرد كه ديگر حاضر نيست در ايران بماند و با تيم فوتبال پرسپوليس همكارى داشته باشد.
</li>
<li class="rss-item"><a class="rss-item" href="http://ipl.blogfa.com/post-428.aspx"  title="استقلال با درخشش طالب لو به فينال..." target="_blank">اخبار جام حذفی</a> <br />
استقلال با درخشش طالب لو به فينال جام حذفي راه يافت تيم استقلال تهران با پيروزي مقابل تيم فولاد خوزستان در ضربات پنالتي به ديدار پاياني مسابقات فوتبال جام حذفي باشگاه هاي ايران راه يافت . در اين ديدار که در ورزشگاه تختي اهواز برگزار شد تيم استقلال تهران در ضربات پنالتي با نتيجه 3 بر يک حريف خود را شکست داد وشرح کامل در ادامه مطلب...
</li>
<li class="rss-item"><a class="rss-item" href="http://ipl.blogfa.com/post-427.aspx"  title="پگاه گيلان با شكست سپاهان به مرحل..." target="_blank">اخبار جام حذفی</a> <br />
پگاه گيلان با شكست سپاهان به مرحله نيمه نهايي راه يافت تيم پگاه گيلان با پيروزي مقابل تيم سپاهان اصفهان به مرحله نيمه نهايي مسابقات فوتبال جام حذفي باشگاه هاي ايران راه يافت. تيم پگاه در مرحله يک چهارم نهايي اين مسابقات در ورزشگاه سردار جنگل رشت مقابل تيم سپاهان اصفهان با نتيجه 4 بر 2 به برتري رسيد. تيم پگاه گيلان در مرحله نيمه نهايي مسابقات فوتبال جام حذفي باشگاه هاي ايران به مصاف تيم برق شيراز مي رود.
</li>
<li class="rss-item"><a class="rss-item" href="http://ipl.blogfa.com/post-426.aspx"  title="عنايتى: براى تيم ملي همه كار مى كن..." target="_blank">اخبار فوتبال ایران</a> <br />
عنايتى: براى تيم ملي همه كار مى كنم مهاجم تيم ملى گفت: رفتارى از على دايى ديدم كه حاضرم براى او و تيم ملى تحت هدايتش همه كار بكنم. «رضا عنايتى» در مورد عصبانيت پس از بازى مقابل زامبيا اظهار داشت: برخى مواقع اتفاقاتى رخ مى دهد كه هر بازيكنى بشدت عصبانى شده و اظهاراتى را مطرح مى كند.شرح کامل در ادامه مطلب...
</li>
<li class="rss-item"><a class="rss-item" href="http://ipl.blogfa.com/post-425.aspx"  title="دايى: عنايتى همچنان در تيم ملى خو�..." target="_blank">اخبار فوتبال ایران</a> <br />
دايى: عنايتى همچنان در تيم ملى خواهد ماند و خداحافظى نكرده است سرمربى تيم ملى فوتبال ايران گفت: رئيس فدراسيون فوتبال به هيچ عنوان با هماهنگى من على كريمى را خط نزد.على دايى پس از پيروزى ۳ بر ۲ تيم ملى مقابل زامبيا گفت: بازى خوبى را مقابل تيم ملى زامبيا انجام داديم و اين مسابقه محكى جدى براى ما بود.شرح کامل در ادامه مطلب...
</li>
<li class="rss-item"><a class="rss-item" href="http://ipl.blogfa.com/post-424.aspx"  title="تيم ملي فوتبال ايران با 3 گل زامبي..." target="_blank">اخبار فوتبال ایران</a> <br />
تيم ملي فوتبال ايران با 3 گل زامبيا را شكست داد تيم ملي فوتبال ايران در ديداري دوستانه مقابل تيم زامبيا به برتري رسيد و نخستين پيروزي خود در سال 2008 ميلادي را به دست اورد. در اين ديدار دوستانه که عصر امروز يکشنبه در ورزشگاه آزادي تهران برگزار شد تيم ايران بانتيجه 3 بر 2 حريف آفريقايي خود را شکست داد تا با کسب اين پيروزيشرح کامل در ادامه مطلب...
</li>
<li class="rss-item"><a class="rss-item" href="http://ipl.blogfa.com/post-423.aspx"  title="كفاشيان: محروميت كريمى با هماهنگ�..." target="_blank">اخبار فوتبال ایران</a> <br />
كفاشيان: محروميت كريمى با هماهنگى دايى صورت گرفت رئيس فدراسيون فوتبال گفت: محروميت «على كريمى» با هماهنگى «على دايى» صورت گرفت. على كفاشيان در حاشيه برگزارى مجمع هيات فوتبال خراسان رضوى افزود: فدراسيون كاملا مقابل انتقادها انعطاف پذير است اما تا جايى كه تيم ملى از اين ناحيه متضرر نشود.» در خصوص على كريمىشرح کامل در ادامه مطلب...
</li>
<li class="rss-item"><a class="rss-item" href="http://ipl.blogfa.com/post-422.aspx"  title="  دايي: در تيم ملي فوتبال که من سر�..." target="_blank">اخبار فوتبال ایران</a> <br />
  دايي: در تيم ملي فوتبال که من سرمربي آن هستم بازيکن سالاري نداريم سرمربي تيم ملي فوتبال ايران گفت : اعتقادي به برگزاري بازيهاي تدارکاتي با تيم هاي همسان تيم ملي ندارم علي دايي افزود: ما بايد با تيم هاي بزرگ دنيا مثل برزيل ، انگليس ، آلمان و ديگر تيم هاي قدرتمند بازيهاي تدارکاتي برگزار کنيم و نبايد از عواقب شکست سنگين در بازيهاي تدارکاتي ترس داشت . شرح کامل در ادامه مطلب...
</li>
<li class="rss-item"><a class="rss-item" href="http://ipl.blogfa.com/post-421.aspx"  title="پيروزي پر گل تيم ملي فوتبال ايران..." target="_blank">اخبار فوتبال ایران</a> <br />
پيروزي پر گل تيم ملي فوتبال ايران برابر سايپا تيم ملي فوتبال کشورمان عصر جمعه در ديداري تدارکاتي برابر تيم فوتبال سايپاي کرج به پيروزي پرگل دست يافت. در اين ديدار تدارکاتي که به مناسبت افتتاح ورزشگاه تازه تاسيس "علي دايي" در شهر اردبيل برگزار شد، ملي پوشان کشورمان توانستند 6 بار دروازه تيم سايپا کرج را باز کنند. گلهاي اين بازي توسط محسن خليلي در دقايق 14 و 45 ، غلامرضا رضايي در دقيقه 19 ، رضا عنايتي در دقيقه 69 ، ابراهيم صادقي در دقيقه 74 و هادي اصغري در دقيقه 84 به ثمر رسيد. تيم ملي فوتبال کشورمان که خود را براي حضور در رقابتهاي مقدماتي جام جهاني 2010 آفريقاي جنوبي آماده مي کند، روز سيزدهم خرداد ماه جاري در چارچوب اين رقابتها، ميزبان تيم امارات است. همچنين تيم ايران روز يکشنبه آينده در ورزشگاه آزادي تهران ديداري دوستانه مقابل زامبيا خواهد داشت .
</li>
</ul></div>


</div>


</body>
</html>
