<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=ISO-8859-1" http-equiv="content-type"><title>history_orig</title>
<link href="style.css" rel="stylesheet" type="text/css">
</head><body class="content">
<span class="titles">Rana istoriJa</span><br>MinoJskog
mladic&#769;a boks, Akrotiri (SantoriniJa) freske. NaJraniJi dokumentovani
kori&#353;c&#769;enje 'rukavice' Fist borbi prikazane u sumerskom reljef
rezbariJe iz 3. mileniJuma pre Hrista, dok drevnih egipatskih olak&#353;anje
od 2. mileniJuma pre Hrista prikazuJe obe pesnice boraca i gledalaca..
[1] Obe crte pokazuJu golim Agresivan takmi&#269;enja. [1] Godine 1927 dr EA
Speiser, arheologa, otkrivena kamena plo&#269;a MesopotamiJe u Bagdadu, Irak
prikazom dva &#269;oveka spremaJu za nagradu borbu. Tableta VeruJe se da Je
7.000 godina [2]. NaJraniJi dokazi za pesnice bori sa bilo koJom vrstom
rukavice mogu se nac&#769;i na minoJskog Krit (oko 1500-900 gpne), a na
SardiniJu, ako smatramo boks statue Prama planine (oko 2000-1000 pre
Hrista) <br><br>
<span class="subtitles">Starogr&#269;ki boks</span><br>Bokser u Kvirinal odmara posle takmicenja (Bronzana skulptura, 3. veka pne)<br>Detalj remenje od ko&#382;e<br>Pravo bokser signali odustaJanje od povec&#769;anja prstom visok (oko 500 pne) Glavni &#269;lanak: Anti&#269;ka Gr&#269;ka Boks<br>Homerovu
IliJadu (oko 675 pne), sadr&#382;i prve detaljne ra&#269;un boks borbe (knjiga
&#381;ivotna) [3]. Prema IliJada, Mikenski ratnici su boks me&#273;u njihovim
takmi&#269;enjima u &#269;ast palim (oko 1200 pne), iako Je Moguc&#769;e Je da
Homerski epika kasniJe odraz kulture. Druga legenda koJa dr&#382;i heroJski
vladar TezeJ, rekao Je da Je &#382;iveo oko 9. veka pne, stvorio oblik boksa
u kome dva &#269;oveka sede licem u lice i udarali Jedni druge sa svoJim
pesnicama sve dok Jedan od njih Je ubiJen. Na vreme, bokseri su po&#269;eli
da se bore dok stoJe i no&#353;enje (sa &#353;iljcima) i urappings na ruke ispod
laktova, iako su ina&#269;e takmi&#269;ili goli.<br><br>Boks Je prvi put
prihvac&#769;ena kao olimpiJski sport u 688 e, se zove Pygme ili Pygmachia.
U&#269;esnici su obu&#269;eni u &#353;tancovanje kesa (zove korykos). Borci nosila
ko&#382;ni remen (himantes zove) preko svoJe ruke, zglobove, a ponekad i
doJke, da ih za&#353;titi od povreda. Remenje napustili svoJe prste
besplatno. Legenda ka&#382;e da su Spartanci su prvi okvir, kao na&#269;in da se
pripreme za borbu ma&#269;em i &#353;titom.<br><br><br>
<span class="subtitles">Rimskog boks</span><br>U starom
Rimu postoJale su dve forme boks oba dolaze iz etrurskog boks. Atletski
oblik boksu ostala popularna &#353;irom rimskog sveta. Drugi oblik boksa Je
gladiJatorski. Borci su uglavnom kriminalci i robovi koJi su se nadali
da postanu &#353;ampioni i steknu njihovu slobodu, me&#273;utim, slobodni ljudi,
&#382;ene, pa &#269;ak i aristokrata se borio. Gladiatorsi su nosili olovo
"cestae" nad njihovim bokser te&#353;ke i remenje od ko&#382;e na svoJe
podlaktice da se za&#353;titi od udaraca. Duboko o&#382;iljcima i karfiol u&#353;ima
lik boksera iz Kvirinal pokazati &#353;ta brutalnog sporta bi to moglo biti
(utakmice &#269;esto se zavr&#353;ava smrc&#769;u ili maiming od protivnika).<br><br>Na kraJu, pesnica borbe postao toliko popularan da Je &#269;ak i po&#269;eo borbu protiv 
careva, a praksa Je promovisan od strane Cezar Neronis. Borbu izme&#273;u agilnog 
usudi i visok Entellus Je opisan op&#353;irno u rimski nacionalni ep Eneida (1. vek 
pne) [4].<br><br>Godine 393 na&#353;e ere, OlimpiJada Je zabranjena od strane 
hri&#353;c&#769;anskog cara TeodosiJa, a 400 nove ere, boks Je bio u potpunosti Je 
zabranila strane Theodoric the Great kao boks bude uvreda Bogu Jer disfigures 
lice, sliku Bo&#382;iJu. Me&#273;utim, ovaJ Ukaz Je imao malo uticaJa izvan velikih 
gradova isto&#269;ne imperiJe [5]. U to vreme, zapadna Evropa vi&#353;e niJe bio deo 
Rimskog carstva. Boks Je ostao popularan u Evropi tokom srednjeg veka i van nje. 
Rvanje, ma&#269;evanje i trke (i kola i stopala) nikada nisu bili zabranjeni od 
strane pokoJnog Rimljani, Jer oni nisu uzrok unaka&#382;enost.<br><br>
<br>
<span class="titles">Moderni Boks</span><br>Zapisi klasi&#269;nog boksa aktivnosti nestali nakon pada Rimskog carstva. Me&#273;utim, 
postoJe detaljni zapisi raznih pesnica-sportske borbe koJi su odr&#382;avani u 
razli&#269;itim gradovima i pokraJinama ItaliJe izme&#273;u 12. i 17. veka. PostoJala Je 
sport u drevne RusiJe se zove Fistfight. Sporta c&#769;e kasniJe resurface u 
EngleskoJ tokom ranog 18. veka, u obliku golih &#269;ukalj-boks ponekad naziva 
profesionalni boks. Prvi dokumentovani ra&#269;un golih-&#269;ukalj borbe u EngleskoJ se 
poJavio u Londonu 1681 protestantske Merkur, a prvi engleski rodi-&#269;ukalj &#353;ampion 
Je D&#382;eJms Figg u 1719 [6.] Ovo Je tako&#273;e vreme kada re&#269; "boks" prvi do&#353;ao da se 
koristi.<br><br>Rane
borbe niJe imao pisanih pravila. Nema te&#382;inu diviziJe ili okrugle
granice, a ne sudiJa. U principu, bilo Je veoma haoti&#269;no. Prvi boks
pravila, zove Broughton pravila su uvela &#353;ampiona u te&#353;koJ kategoriJi
D&#382;eka Broughton u 1743 za&#353;tite boraca u ringu gde se desila smrt,
ponekad [7] Pod ovim pravilima. Ako si&#273;e i niJe mogao da nastavi nakon
ra&#269;unati na 30 sekundi, borba Je bila gotova. Udaranje oboreni borac i
hvatanje ispod struka su zabranjeni. Broughton tako&#273;e izumeo i podsti&#269;u
kori&#353;c&#769;enje "Demisteri", oblik postavljene rukavice, koJi su kori&#353;c&#769;eni
u obuci i izlo&#382;bama. Prvi rad u boksu bio Je obJavljen u kasnom 18.
veku Birmingem uspe&#353;an bokser "ViliJam Futrell 'koJi Je ostao nepora&#382;en
dok mu Jedan sat i sedamnaest minuta borbe u Smitham Dno, Croydon, 9.
Jula 1788 protiv mnogo mla&#273;i" D&#382;entlmenski "Jovan D&#382;ekson koJem su
prisustvovali princ od Velsa.<br><br>Ova pravila nisu dozvolili borcima
prednost ne u&#382;ivaJu dana&#353;nji bokseri: Oni dozvoljeno da borac pasti na
kolena Jednom po&#269;eti od 30 sekundi ra&#269;unati u svakom trenutku. Tako
shvataJuc&#769;i borac Je bio u nevolji imali priliku da se oporavi.
Me&#273;utim, ovo Je smatran "Nemu&#382;evan" [8], i &#269;esto Je bila odbiJena od
strane pregovarao dodatna pravila po sekundi bokseri [9]. Namerno ide
dole u modernom boks c&#769;e izazvati oporavka borac izgubiti poena u
sistemu bodovanja. Osim toga, kao takmi&#269;ari nisu imali te&#353;ke ko&#382;ne
rukavice i uristuraps da za&#353;tite svoJe ruke, odre&#273;ena koli&#269;ina Je
potrebna uzdr&#382;anost kada Je udaranje glavom.<br></body></html>