<html dir="rtl" lang="ir">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<link href="news.css" rel="stylesheet" type="text/css">
</head>
<body style="background:url(images/arabic_19.jpg) fixed no-repeat">
<div class='box-right scroll'>

<div class="rss-box">
<p class="rss-title"><a class="rss-title" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/full.xml" target="_blank">BBCArabic.com | الأخبار الرئيسية‎</a></p>
<ul class="rss-items">
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/middleeast/2013/03/130228_syria_us_support_opposition.shtml"  title="وزير الخارجية الأمريكي جون كيري �..." target="_blank">جون كيري يؤكد في أنقرة السعي لانتقال سياسي في سوريا</a> <br />
وزير الخارجية الأمريكي جون كيري يؤكد في مؤتمر صحفي مع نظيره التركي في أنقرة على السعي لعملية انتقال سياسي سلسلة في سوريا.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/middleeast/2013/03/130301_iraqi_finance_minister_resignation.shtml"  title="رافع العيساوي يعلن استقالته من م�..." target="_blank">رافع العيساوي وزير المالية العراقي يستقيل من منصبه</a> <br />
رافع العيساوي يعلن استقالته من منصبه أمام المحتجين في الأنباء قائلا إنه قرر "البقاء مع الناس"
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/middleeast/2013/03/130301_bahrain_activist_prison_term.shtml"  title="قررت محكمة بحرينية حبس الناشطة ا�..." target="_blank">زينب الخواجة: الحكم بحبس الناشطة البحرينية 3 أشهر</a> <br />
قررت محكمة بحرينية حبس الناشطة السياسية زينب الخواجة لمدة ثلاثة أشهر، فيما يعتبر نقضا للحكم السابق ببراءتها.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/worldnews/2013/03/130301_malaysia_clashes.shtml"  title="مقتل 14 شخصا على الأقل في اشتباكات..." target="_blank">14 قتيلا في اشتباكات لإنهاء حصار بلدة لحاد داتو بإقليم صباح شرقي ماليزيا</a> <br />
مقتل 14 شخصا على الأقل في اشتباكات لإنهاء حصار بلدة لحاد داتو بإقليم صباح شرقي ماليزيا فرضته جماعة فلبينية مسلحة تطلق على نفسها "الجيش الملكي لسولو" ، حسبما أفادت الشرطة.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/middleeast/2013/03/130301_turkey_zionism_remarks.shtml"  title="تعرض رئيس الوزراء التركي رجب طيب ..." target="_blank">رجب طيب أردوغان يتعرض لانتقادات دولية بسبب تصريحاته ضد "الصهيونية"</a> <br />
تعرض رئيس الوزراء التركي رجب طيب اردوغان لانتقادات حادة بسبب تصريحاته التي وصف فيها الصهيونية بأنها ترقى إلى جريمة ضد الإنسانية.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/middleeast/2013/03/130301_uk_deputypm_iraq_invasion_unjustified.shtml"  title="نائب رئيس الوزراء البريطاني في ع�..." target="_blank">جون برسكوت نائب رئيس الوزراء البريطاني الاسبق: لا يمكن تبرير الحرب على العراق</a> <br />
نائب رئيس الوزراء البريطاني في عهد توني بلير يعترف بأن احتلال العراق لا يمكن تبريره وأنه وافق عليه لأن بوش كانت يمتلك خطة لحل المشكلة الفلسطينية
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/worldnews/2013/03/130301_chave_battle_for_life.shtml"  title="الرئيس الفنزويلي هوغو شافيز يصار..." target="_blank">شافيز "يصارع من أجل الحياة"</a> <br />
الرئيس الفنزويلي هوغو شافيز يصارع من أجل الحياة، حسب ما صرح نائبه نيكولاس مادورو.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/worldnews/2013/03/130228_us_f35_fighter_jet_fleet.shtml"  title="وزارة الدفاع الأمريكية تقول إنها..." target="_blank">المقاتلات الأمريكية إف-35 تستأنف الطيران بعد توقف لمدة أسبوع</a> <br />
وزارة الدفاع الأمريكية تقول إنها ستسمح للمقاتلات من طراز إف-35 باستئناف الطيران بعدما أمرت الأسبوع الماضي بتوقف كامل الأسطول الجوي.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/scienceandtech/2013/03/130228_raspberry_pi_small_computer.shtml"  title="مستخدمو أجهزة الكومبيوتر أقبلوا ..." target="_blank">"راسبيري باي" وازدهار سوق أجهزة الكمبيوتر الصغيرة</a> <br />
مستخدمو أجهزة الكومبيوتر أقبلوا في الآونة الأخيرة على شراء الأجهزة الصغيرة مثل " راسبيري باي" التي تقوم بأداء دور الكومبيوتر التقليدي ويمكن حملها ونقلها في أي مكان.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/artandculture/2013/03/130301_photographer_rankin_mortality.shtml"  title="معرض جديد للمصور رانكين في ليفرب�..." target="_blank">عدسة المصور البريطاني رانكين ترصد حياة أشخاص في "أيامهم الأخيرة"</a> <br />
معرض جديد للمصور رانكين في ليفربول، يرصد فيه حياة أشخاص يعيشون أيامهم الأخيرة.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/sports/2013/02/130228_foot_arab.shtml"  title="تأهل كل من الاسماعيلي المصري وال�..." target="_blank">اكتمال عدد الفرق المتأهلة لنصف نهائي كأس الاتحاد العربي</a> <br />
تأهل كل من الاسماعيلي المصري والعربي الكويتي واتحاد العاصمة الجزائري والرجاء المغربي إلى نصف نهائي كاس الاتحاد العربي
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/inthepress/2013/03/130228_press_review_friday.shtml"  title="الصحف البريطانية الصادرة صباح ال..." target="_blank">التايمز: الولايات المتحدة تدرب المسلحين على قتال الأسد</a> <br />
الصحف البريطانية الصادرة صباح الجمعة تتناول تطورات الأزمة السورية وقضية لوكربي وحقن المهاجرات الإثيوبيات إلى إسرائيل بحقن لمنع الحمل.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/scienceandtech/2013/03/130301_nkorea_mobile.shtml"  title="بعد أن سمحت كوريا الشمالية للزائ�..." target="_blank">كوريا الشمالية تسمح للأجانب بتصفح الإنترنت على هواتفهم</a> <br />
بعد أن سمحت كوريا الشمالية للزائرين الأجانب الشهر الماضي باستخدام هواتفهم النقالة على اراضيها للمرة الأولى، أضافت امتيازا جديدا وذلك السماح لهم بإستخدام الإنترنت على هواتفهم النقالة.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/multimedia/2013/03/130301_egypt_harlemshake.shtml"  title="تجمع عدد من النشطاء المصريين أما�..." target="_blank">مصريون يرقصون "هارلم شايك" أمام مقر حزب الحرية والعدالة</a> <br />
تجمع عدد من النشطاء المصريين أمام مقر حزب الحرية والعدالة في القاهرة وقاموا بأداء رقصة "الهارلم شايك" الرائجة في العالم حاليا، تعبيرا عن رفضهم لسياسات الإخوان.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/multimedia/2013/03/130228_asia_most_rich_world.shtml"  title="القارة الآسيوية تصدرت قائمة القا..." target="_blank">آسيا تتصدر قائمة أثرياء العالم بـ 608 مليارديراً</a> <br />
القارة الآسيوية تصدرت قائمة القارات الأكثر ثراءً في العالم وذلك وفقاً لاحصائية سنوية أجرتها مجلة هورون الصينية.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/multimedia/2013/02/130228_sugar_consuming_level.shtml"  title="دراسة مستفيضة أجريت في 165 دولة، و�..." target="_blank">مخاطر الإفراط في تناول السكر على صحة الأنسان</a> <br />
دراسة مستفيضة أجريت في 165 دولة، وجدت أن كميات مادة السكر المستهلكة في الطعام يمكن أن يكون لها أثرها الخاص على الإصابة بمرض السكري بشكل مستقل عن البدانة.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/multimedia/2013/02/130228_uk_muslim_identity.shtml"  title="مقطع فيديو يظهر على الأنترنت لفت�..." target="_blank">هل تعاني الجالية المسلمة في بريطانيا من أزمة هوية؟</a> <br />
مقطع فيديو يظهر على الأنترنت لفتيان مسلمين في لندن يحاولون تطبيق الشريعة الإسلامية في أحد شوارع العاصمة البريطانية، أثار نقاشا بين المسلمين من الجيل الأول والثاني حول العوامل التي قد تدفع بعضا من أبناءهم إلى التشدد.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/multimedia/2013/02/130227_russia_lenin_breathing_statue.shtml"  title="متحف خاص في العاصمة الروسية موسك�..." target="_blank">لينين "يتنفس" من جديد في موسكو</a> <br />
متحف خاص في العاصمة الروسية موسكو يعرض تمثالاً من الشمع للزعيم السوفيتي السابق فلاديمير لينين. التمثال أثار جدلاً واسعا لأنه "يتنفس".
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/multimedia/2013/02/130228_pope_n2k.shtml"  title="جاءت استقالة البابا بنديكتوس الس..." target="_blank">استقالة البابا: حقائق ومعلومات</a> <br />
جاءت استقالة البابا بنديكتوس السادس عشر مفاجئة للعالم، فهو أول رئيس للكنيسة الكاثوليكية الذي يتقدم باستقالته منذ 600 عام. فلماذا استقال البابا، وما هي أهمية منصبه، وكيف سيتم اختيار البابا الجديد؟
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/multimedia/2013/02/130228_tunis_salafi_police.shtml"  title="ثار جدل في الآونة الأخيرة في تونس..." target="_blank">"الشرطة السلفية" ظاهرة تثير الجدل في تونس</a> <br />
ثار جدل في الآونة الأخيرة في تونس حول ظاهرة أطلق عليها "الشرطة السلفية" وسط مخاوف من اللجوء إلى العنف لتحقيق أهداف سياسية.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/multimedia/2013/02/130227_egypt_balloon_fall.shtml"  title="أظهرت مشاهد فيديو صورها شخص من من..." target="_blank">مشاهد تظهر سقوط المنطاد في الأقصر بمصر</a> <br />
أظهرت مشاهد فيديو صورها شخص من منطاد قريب، لحظة إشتعال النار في المنطاد المنكوب فوق منطقة الأقصر الأثرية بصعيد مصر. وكانت النيران قد اشتعلت في منطاد سياحي الثلاثاء، ما ادى الى مقتل 19 سائحاً.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/multimedia/2013/02/130227_new_titanic_ship.shtml"  title="يتطلع رجل أعمال أسترالي إلى بناء ..." target="_blank">"تايتانيك الثانية" تبحر عام 2016</a> <br />
يتطلع رجل أعمال أسترالي إلى بناء نسخة طبق الأصل من سفينة الركاب الشهيرة تايتانيك كي تتحول إلى مركب رومانسي كما يصفها الفيلم الشهير المعروف باسمها.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/multimedia/2013/02/130226_afghan_burqaa.shtml"  title="بعد عشر سنوات تقريبا على الإطاحة ..." target="_blank">أفغانستان: عزوف الأفغانيات عن إرتداء البرقع</a> <br />
بعد عشر سنوات تقريبا على الإطاحة بحكم طالبان، تغيرت الكثير من المظاهر الإجتماعية والثقافية في أفغانستان، لعل أهمها ما يتعلق بارتداء النساء للبرقع.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/multimedia/2013/02/130227_deaf_music.shtml"  title="عرفت الموسيقى بأنها لغة عالمية ت�..." target="_blank">أوركسترا ويلز تعزف لجمهور من الأطفال الصم</a> <br />
عرفت الموسيقى بأنها لغة عالمية تصل إلى مسامع الجميع وتؤثر فيهم، لكن تجربة فريدة من الأوركسترا الوطنية في ويلز إنتهت إلى أن الموسيقى يمكن أن تصل إلى فئة الصم ويتفاعلون معها مثل الآخرين.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/multimedia/2013/02/130226_janet_jackson_26_02.shtml"  title="وضعت المغنية الأمريكية جانيت جاك..." target="_blank">جانيت جاكسون تعلن زواجها من ملياردير قطري</a> <br />
وضعت المغنية الأمريكية جانيت جاكسون حدا لكل الشائعات والتكهنات بشأن تحضيراتها لعرس أسطوري، وذلك بإعلانها بأنها متزوجة منذ العام الماضي من صديقها القديم الملياردير القطري وسام المانع.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/multimedia/2013/02/130223_arts_yoko_ono.shtml"  title="معرض لأعمال الفنانة يوكو أونو، و�..." target="_blank">عالم الفن: معرض لأعمال الفنانة يوكو أونو</a> <br />
معرض لأعمال الفنانة يوكو أونو، ومعرض آخر زاخر بالمنحوتات الثلجية في مدينة القدس، وأخبار اخرى من عالم الفن لهذا الاسبوع.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/multimedia/2013/02/130225_darfur_anniversary.shtml"  title="عشر سنوات مرت على اندلاع الصراع ف..." target="_blank">10 سنوات على الصراع في دارفور والسلام بعيد المنال</a> <br />
عشر سنوات مرت على اندلاع الصراع في دارفور مر خلالها الإقليم السوداني بالكثير من المعاناة. ولا تزال المعاناة والعنف في صدارة المشهد الدارفوري رغم جهود عدة بذلت وتبذل لوقف القتال وتحقيق السلام هناك.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/multimedia/2013/02/130225_oscar_n2k.shtml"  title="متى بدأت حفلات توزيع جوائز أوسكا�..." target="_blank">كيف تفوز بجائزة أوسكار؟ حقائق ومعلومات</a> <br />
متى بدأت حفلات توزيع جوائز أوسكار ويكف يمكن الفوز بجائزة وما هو تأثير الجائزة على الحياة المهنية للفائز؟ وغيرها من التساؤلات حول الحفل السينمائي الشهير.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/multimedia/2013/02/130224_uk_graffiti_banksy.shtml"  title="تراجعت إحدى صالات المزادات في مد�..." target="_blank">سحب جدارية "السخرة" البريطانية من مزاد أمريكي</a> <br />
تراجعت إحدى صالات المزادات في مدينة ميامي بولاية فلوريدا الأمريكية عن عرض جدارية بريطانية من فن الغرافيتي للبيع قبل دقائق من بدء المزاد.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/multimedia/2013/02/130228_4tech_ep113.shtml"  title="في حلقة هذا الاسبوع من برنامج 4 تك..." target="_blank">4 تك: مدرسة تعتمد على الكمبيوتر اللوحي بدلا من الكتب</a> <br />
في حلقة هذا الاسبوع من برنامج 4 تك نتعرف على تجربة نفذتها مدرسة اسكتلندية للاعتماد على الكمبيوتر اللوحي كبديل للكتب والدفاتر التقليدية، ومواضيع أخرى. يبث البرنامج أسبوعيا على شاشة بي بي سي يوم السبت الخامسة والنصف مساء بتوقيت جرينتش.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/interactivity/2013/02/130225_comments_syria_opposition_regime_dialogue.shtml"  title="أعلن وزير الخارجية السوري وليد ا�..." target="_blank">سوريا: ما دوافع الاسد في عرضه الحوار مع المعارضة المسلحة؟</a> <br />
أعلن وزير الخارجية السوري وليد المعلم يوم الإثنين (25 فبراير/شباط) في مؤتمر صحافي بموسكو أن دمشق مستعدة لإجراء محادثات مع المعارضة السورية المسلحة. برأيك، كيف ترى قبول دمشق الحوار مع المعارضة المسلحة؟
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/interactivity/2013/02/130226_comments_democracy_price.shtml"  title="أثبت التاريخ عبر عصوره المختلفة �..." target="_blank">هل تساوي الديمقراطية في المنطقة ثمنها الباهظ؟</a> <br />
أثبت التاريخ عبر عصوره المختلفة أن تحقيق الديمقراطية لا يتم بلا ثمن بل وفي أحيان كثيرة يكون الثمن باهظا. فهل المكاسب التي تحققت حتى الان في دول الربيع العربي تساوي الخسائر البشرية والمادية التي تكلفتها تلك الدول؟
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/interactivity/2013/02/130219_comments_israel_arab_spring_effects.shtml"  title="بعد عامين من اندلاع انتفاضات شعب�..." target="_blank">كيف أثر الربيع العربي على اسرائيل؟</a> <br />
بعد عامين من اندلاع انتفاضات شعبية في ما بات يسمى بدول الربيع العربي، تبرز تساؤلات كثيرة عن اثر هذه الانتفاضات على العلاقات مع دول اخرى في المنطقة مثل اسرائيل. ما هي انعكاسات الثورات العربية على اسرائيل برأيك؟
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/indepth/bbcxtra.shtml"  title="وجهت أعلى مؤسسة طبية أكاديمية بر�..." target="_blank">بي بي سي اكسترا: ضرائب للحفاظ على الصحة</a> <br />
وجهت أعلى مؤسسة طبية أكاديمية بريطانية نداء للحكومة تدعوها فيه إلى اتخاذ الإجراءات التالية لمحاربة الارتفاع المستمر في معدلات البدانة في البلاد: فرض ضرائب أعلى على الوجبات السريعة.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/academy/collegeofjournalism/arabic"  title="معهد الصحافة: رؤية معاصرة لمهنة ع..." target="_blank">معهد الصحافة: رؤية معاصرة لمهنة عريقة</a> <br />
معهد الصحافة: رؤية معاصرة لمهنة عريقة
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/learningenglish/"  title="learningenglish..." target="_blank">تعليم الإنجليزية</a> <br />
learningenglish
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/interactivity/2013/02/130228_almaliki_syrian_opposition.shtml"  title="حذر رئيس الوزراء العراقي نوري ال�..." target="_blank">هل العراق مهدد بحرب طائفية اذا انتصرت المعارضة السورية؟</a> <br />
حذر رئيس الوزراء العراقي نوري المالكي من ان انتصار المعارضة السورية في الحرب الدائرة مع نظام بشار الأسد سيؤدي لحرب طائفية في العراق ولبنان. ما رأيك: هل العراق مهدد بحرب طائفية اذا انهزم الأسد؟ وهل مساندة تركيا للمعارضة السورية تهدد استقرار العراق؟
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/multimedia/2013/03/130301_garden_comp.shtml"  title="صور الفائزين في مسابقة التصوير ا�..." target="_blank">مسابقة التصوير الدولي للحدائق حول العالم</a> <br />
صور الفائزين في مسابقة التصوير الدولي للحدائق حول العالم
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/scienceandtech/2013/03/130301_clownfish_study_anemone.shtml"  title="توصل العلماء إلى أن السمك المهرج ..." target="_blank">دراسة: حركة السمك المهرج تعود بالفائدة على شقائق النعمان</a> <br />
توصل العلماء إلى أن السمك المهرج يزيد من تدفق الأكسجين حول نباتات شقائق النعمان التي تستضيفها ليلا.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/business/2013/02/130228_gulf_uk_spending.shtml"  title="اظهرت بيانات بريطانية ان السائح �..." target="_blank">الخليجيون يتصدرون قائمة السياح الاجانب في الانفاق على التسوق في بريطانيا</a> <br />
اظهرت بيانات بريطانية ان السائح الخليجي يتصدر قائمة السياح في الانفاق على التسوق في المحال البريطانية، وتقدر دراسات ان انفاقه يعادل ضعفي متوسط انفاق السياح الاخرين.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/middleeast/2013/02/130228_egypt_population.shtml"  title="الهيئة العامة للتعبئة والإحصاء ف..." target="_blank">سكان مصر يتزايدون بمعدل مليونين في السنة</a> <br />
الهيئة العامة للتعبئة والإحصاء في مصر تقول إن تعداد المصريين زاد بمعدل مليون نسمة خلال ستة أشهر، وذلك معدل ضخم وفقا لتقديرات الأمم المتحدة.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/worldnews/2013/02/130228_catholics_how_many.shtml"  title="هناك ما يقدر ب1.2 مليار من اتباع ال..." target="_blank">عدد الكاثوليك حول العالم يتجاوز المليار</a> <br />
هناك ما يقدر ب1.2 مليار من اتباع الكنيسة الكاثوليكية حول العالم، بحسب إحصاءات الفاتيكان، وأكثر من 40 في المئة منهم يعيشون في أمريكا اللاتينية، لكن أفريقيا شهدت أكبر تزايد في عدد أفراد الكنيسة خلال السنوات الأخيرة.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/weather/"  title="حالة الطقس في عواصم عربية وعالمي�..." target="_blank">حالة الطقس في عواصم عربية وعالمية</a> <br />
حالة الطقس في عواصم عربية وعالمية
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/institutional/2013/02/130204_bbc_statement.shtml"  title="بي بي سي تقول ما تناقلته بعض التق�..." target="_blank">بي بي سي تنفي ما ذكر عن استفتاء على جبهة الإنقاذ في مصر</a> <br />
بي بي سي تقول ما تناقلته بعض التقارير الإخبارية في وسائل إعلام مصرية عن إجراء قناة بي بي سي العربية استفتاءً شعبياً حول جبهة الإنقاذ المصرية هو امر يشوبه الكثير من عدم الدقة.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/institutional/2012/10/121030_bbc_arabic_radio_new_programmes.shtml"  title="سلسلة برامج جديدة على أثير إذاعة ..." target="_blank">سلسلة برامج جديدة على أثير إذاعة بي بي سي العربية</a> <br />
سلسلة برامج جديدة على أثير إذاعة بي بي سي العربية
</li>
</ul></div>



</div>
</body>
</html>
