<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">

<head>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

<title>Untitled Document</title>

<link href="style.css" rel="stylesheet" type="text/css" />

</head>



<body style="background:url(images/mar-del-img_24.jpg) no-repeat #fff;">

<div id="sub-wrap">

<div id="feed-info-box">

<div id="spaceb0x"></div>

<div id="nav-box">

<h3>Viagens</h3>

<div class="wireframemenu02">

<ul>

<li><a href="travelfeed01.html" target="feeds">Viajar Mais Barato</a></li>

<li><a href="travelfeed02.html" target="feeds">Fotografar-&gt;Viajar</a></li>

<li><a href="travelfeed03.html" target="feeds">SAPO Viajar Cabo Verde</a></li>

<li><a href="travelfeed04.html" target="feeds">Tempo de Viajar</a></li>

</ul>

</div>

</div>

<div id="feedbox"><iframe name="feeds" src="travelfeed01.html" height="710" width="448" frameborder="0" marginwidth="0" scrolling="no"></iframe></div>

</div>

<div id="link-info-box">

<div id="spaceb1x"></div>

<div id="box-links" style="margin-left:0;">

<h2>Alojamiento</h2>

<div id="linkfeed" class="scroll">

<ul>

<li><a target="_blank" href="http://www.agendarural.com/">Agenda Rural</a> - Gu&iacute;a de casas rurales en Espa&ntilde;a y Argentina. Ecoturismo y agroturismo con reservas en l&iacute;nea. </li>

<li><a target="_blank" href="http://www.1000albergues.com/">1000 Albergues</a> - Directorio de albergues, hostales, pensiones en Europa y Espa&ntilde;a que categoriza alojamientos seg&uacute;n criterios geogr&aacute;fico y econ&oacute;mico, proveyendo contacto directo a los establecimientos. </li>

<li><a target="_blank" href="http://www.bahia-principe.es/">Bah&iacute;a Pr&iacute;ncipe Clubs y Resorts</a> - Ciudades de vacaciones situadas en la Rep&uacute;blica Dominicana, M&eacute;xico y Tenerife con descripciones de las instalaciones, servicios, disponibilidad y reservas en l&iacute;nea. </li>

<li><a target="_blank" href="http://www.bancotel.com/">Bancotel</a> - Reservas en l&iacute;nea en m&aacute;s de 1.000 hoteles del mundo. </li>

<li><a target="_blank" href="http://www.besthotels.es/">Best Hotels</a> - Cadena hotelera con establecimientos en Rep&uacute;blica Dominicana, Canarias y en la costa mediterr&aacute;nea de Espa&ntilde;a. Servicios, actividades y reservas. </li>

<li><a target="_blank" href="http://www.bookings-hoteles.com/">Bookings</a> - Gu&iacute;a de hoteles, apartamentos y alojamientos. Reservas directas en espa&ntilde;ol y otros idiomas. </li>

<li><a target="_blank" href="http://www.celuisma.com/">Celuisma</a> - Agrupaci&oacute;n hotelera en Espa&ntilde;a y algunos pa&iacute;ses de Am&eacute;rica Latina. Buscador y reservas en l&iacute;nea. </li>

<li><a target="_blank" href="http://www.centraldereservas.com/">Central de Reservas</a> - Sistema de b&uacute;squeda de alojamiento en l&iacute;nea con establecimientos en todos los continentes. </li>

<li><a target="_blank" href="http://www.epoquehotels.com/">Epoque Hotels</a> - Colecci&oacute;n de hoteles carism&aacute;ticos de lujo en Europa, Am&eacute;rica y Asia seleccionados por su calidad y elegancia. Cada hotel ofrece una localizaci&oacute;n centralizada. </li>

<li><a target="_blank" href="http://www.escapade.es/">Escapade</a> - Consulta y reserva de apartamentos, casas, hoteles y alojamientos rurales en Espa&ntilde;a, Andorra y Francia. </li>

<li><a target="_blank" href="http://www.escaperental.com/">Escape Rental</a> - Directorio mundial de rentas vacacionales y hoteles con mapa geogr&aacute;fico para su ubicaci&oacute;n. </li>

<li><a target="_blank" href="http://www.hresa.com/">Estancias Argentinas</a> - Informaci&oacute;n sobre turismo rural en estancias en Uruguay y Argentina. </li>

<li><a target="_blank" href="http://www.fiesta-hotels.es/">Fiesta Hotel Group</a> - Buscador geogr&aacute;fico de reservas dentro de la cadena hotelera que abarca Espa&ntilde;a, M&eacute;xico y Rep&uacute;blica Dominicana. Dispone de &aacute;rea de postulaciones laborales. </li>

<li><a target="_blank" href="http://www.garbeo.com/">Garbeo</a> - Buscador de tarifas de hoteles y reservas en l&iacute;nea con hoteles en Portugal y Espa&ntilde;a. </li>

<li><a target="_blank" href="http://www.ghl.com.co/">GHL Grupo Hoteles</a> - Cadena hotelera en Colombia, Ecuador y Panam&aacute;. Descripci&oacute;n de los establecimientos con servicios, tarifas, planes y reservas. </li>

<li><a target="_blank" href="http://www.gsmhoteles.es/">GSM Hoteles</a> - Buscador de hoteles en Espa&ntilde;a, Francia, Portugal y Suiza con reservas en l&iacute;nea, ofertas y noticias. </li>

<li><a target="_blank" href="http://www.guiaverde.net/">Gu&iacute;a Verde</a> - Informaci&oacute;n tur&iacute;stica de Argentina y Chile con tarifarios, pasos, historia y geograf&iacute;a de los destinos. </li>

<li><a target="_blank" href="http://www.holahostels.com/">Ho. La.</a> - Asociaci&oacute;n de hostels y posadas latinoamericanas. Formas de afiliaci&oacute;n, reservas e informaci&oacute;n de viajes. </li>

<li><a target="_blank" href="http://www.hospedarse.com/">Hospedarse</a> - Reservaciones de hotel en Estados Unidos, Europa y Canad&aacute;. </li>

<li><a target="_blank" href="http://www.hoteles.us/">Hoteles</a> - Informaci&oacute;n de alojamientos y ofertas. </li>

<li><a target="_blank" href="http://www.hotelesbonitos.com/">Hoteles Bonitos</a> - Directorio y reservas de hoteles de todo tipo en Am&eacute;rica Latina y Europa. </li>

<li><a target="_blank" href="http://www.hotelesestelar.com/">Hoteles Estelar</a> - Cadena hotelera con sedes en Venezuela y Colombia. Tarifas, servicios, reservas. </li>

<li><a target="_blank" href="http://www.hyatt.com.es/">Hoteles Hyatt</a> - Gu&iacute;a de alojamientos y resort en el Mundo. </li>

<li><a target="_blank" href="http://www.hoteling.net/">Hoteling</a> - Buscador hotelero, con reservas en tiempo real en varias partes del mundo. </li>

<li><a target="_blank" href="http://www.hotetur.com/">Hotetur</a> - Cadena hotelera con sistema de reservas en l&iacute;nea para hospedajes alrededor del mundo. </li>

<li><a target="_blank" href="http://es.hotusa.com/">Hotusa Hoteles</a> - Directorio de alojamientos por categor&iacute;as, caracter&iacute;sticas y servicios ofrecidos. Reserva en l&iacute;nea. </li>

<li><a target="_blank" href="http://www.info-hoteles.com">Info Hoteles</a> - Gu&iacute;a de alojamientos y casas rurales en Espa&ntilde;a, Argentina y M&eacute;xico seg&uacute;n criterios geogr&aacute;ficos, y contacto directo con los establecimientos. </li>

<li><a target="_blank" href="http://www.mediumhoteles.com/">Medium Hoteles</a> - Cadena con hoteles en Barcelona, Valencia y Par&iacute;s. Tour virtual, reservas en l&iacute;nea, tarifas y datos de contacto. </li>

<li><a target="_blank" href="http://www.midworld.net/">Midworld</a> - Directorio mundial de alojamientos organizados seg&uacute;n criterios geogr&aacute;ficos, contiene direcciones, contactos, precios y fotograf&iacute;as. </li>

<li><a target="_blank" href="http://www.muchoturismo.com/">Muchoturismo</a> - Gu&iacute;a de hoteles en Europa. B&uacute;squeda y reservas en l&iacute;nea. Listados de ofertas de hoteles por pa&iacute;s. Calendario de ferias y congresos. </li>

<li><a target="_blank" href="http://www.peoplehotels.com/">Peoplehotels</a> - Reservas en l&iacute;nea de hoteles en Europa. Buscador por ciudad. </li>

<li><a target="_blank" href="http://www.primera-linea.com/">Primera L&iacute;nea</a> - Informaci&oacute;n detallada de los 1600 alojamientos en 350 localidades en Espa&ntilde;a y Europa con viajes de playa, aire libre, nieve y circuitos. </li>

<li><a target="_blank" href="http://www.qualitybb.com/">Quality Bed and Breakfast</a> - Directorio de hospedajes en Per&uacute; y M&eacute;xico con mapas pol&iacute;ticos de los estados y reservas. </li>

<li><a target="_blank" href="http://www.quehoteles.com/">Qu&eacute; Hoteles</a> - Sistema de reserva online en hoteles de todo el mundo con confirmaci&oacute;n de disponibilidad inmediata. </li>

<li><a target="_blank" href="http://www.quevacaciones.com/">Que Vacaciones</a> - Alquiler de casas vacacionales, apartamentos y fincas de vacaciones en Latinoam&eacute;rica y Espa&ntilde;a. </li>

<li><a target="_blank" href="http://www.secondcasa.com/">Secondcasa</a> - Directorio y buscador de alojamiento en todo el mundo. </li>

<li><a target="_blank" href="http://www.solmelia.com/">Sol Meli&aacute;</a> - Cadena hotelera con m&aacute;s de 350 hoteles de sus marcas. B&uacute;squeda y reserva de alojamientos en l&iacute;nea. </li>

<li><a target="_blank" href="http://www.turismorural.com/">Turismo Rural</a> - Seleccion de alojamientos rurales, organizada geogr&aacute;ficamente por continentes y pa&iacute;ses. </li>

<li><a target="_blank" href="http://www.ubicala.com/">Ubicala</a> - Portal de avisos para alquiler, compra, venta e intercambio de propiedades vacacionales alrededor del mundo. </li>

<li><a target="_blank" href="http://www.villaedera.it/home.php?lingua=es">Villa Edera</a> - Apartamentos para vacaciones con jard&iacute;n, piscina cubierta y estacionamiento privado en la Maremma, Toscana (Italia). </li>

</ul>

</div>

</div>

<div id="box-links">

<h2>Viajes y turismo</h2>

<div id="linkfeed" class="scroll">

<ul>

<li><a target="_blank" href="http://www.somosaventureros.com/">Aventureros</a> - Portal del turismo de aventura y deportes extremos en el pa&iacute;s. </li>

<li><a target="_blank" href="http://www.caminosdecolombia.com/">Caminos de Colombia</a> - Servicios de alojamiento, guia tur&iacute;stica, transporte, tours, log&iacute;stica de eventos. Rutas en Antioquia y Medell&iacute;n. </li>

<li><a target="_blank" href="http://www.colombianparadise.com/">Colombian paradise for you</a> - Datos tur&iacute;sticos y directorio publicitario para empresas del sector. En espa&ntilde;ol e ingl&eacute;s. </li>

<li><a target="_blank" href="http://www.dondeviajo.com/">D&oacute;nde viajo</a> - Portal de turismo colombiano. Rutas, costos y planes especialmente en el Departamento de Antioquia. </li>

<li><a target="_blank" href="http://www.mirapaltecho.com/web/expedicioncolombia/">Expedici&oacute;n Colombia</a> - Proyecto de viaje por el pa&iacute;s. Diario de viaje, im&aacute;genes y datos curiosos. </li>

<li><a target="_blank" href="http://www.turismocolombia.com/">Fondo de Promci&oacute;n Tur&iacute;stica</a> - Dedicada a promover en turismo en el pa&iacute;s. Ofrece gu&iacute;a hotelera, agencias de viajes, sitos de inter&eacute;s. </li>

<li><a target="_blank" href="http://viajaconmigo.galeon.com/">Mi viaje a Colombia</a> - Diario de un viajero con rutas, fotos y recuerdos de lugares visitados. </li>

<li><a target="_blank" href="http://www.parquenacionaldelcafe.com/">Parque Nacional del Cafe</a> - Fundaci&oacute;n Parque de la Cultura Cafetera de la Federaci&oacute;n Nacional de Cafeteros. Parque tem&aacute;tico tur&iacute;stico: servicios, tarifas, planes y actividades. </li>

<li><a target="_blank" href="http://www.viajaporcolombia.com/">Viaja por Colombia</a> - Turismo, hoteles, sitios tur&iacute;sticos, noticias, aerol&iacute;neas, ferias, fiestas, eventos. </li>

</ul>

</div>

</div>

<div id="box-links">

<h2>Relatos de viajes</h2>

<div id="linkfeed" class="scroll">

<ul>

<li><a target="_blank" href="http://www.abiertoporvacaciones.com/">Abierto por vacaciones</a> - Un mochilero proporciona informaci&oacute;n y fotograf&iacute;as de los pa&iacute;ses visitados. </li>

<li><a target="_blank" href="http://atrapalo.com/viajes2/visor.php?pg=adria">Adri&agrave; y Christian: el viaje de su vida</a> - Diario y fotograf&iacute;as de un viaje recorriendo Per&uacute;, Bolivia, Argentina y Chile. </li>

<li><a target="_blank" href="http://asiasido.blogspot.com/">Asiasido</a> - Aventuras por Asia, Australia y Nueva Zelanda. Una pareja Espa&ntilde;ola cuenta y relata experiencias de viajes. </li>

<li><a target="_blank" href="http://usuarios.lycos.es/aventurero01">Aventura</a> - Consejos sobre la salud, alimentaci&oacute;n, primeros auxilios, la ropa adecuada y materiales necesarios para un viaje. </li>

<li><a target="_blank" href="http://www.berclo.net/abces.html">Bernard Cloutier</a> - Relatos de 

sus viajes por los cinco continentes, ilustrados con miles de fotograf&iacute;as. 

</li>

<li><a target="_blank" href="http://www.bichiventure.com">Bichiventure</a> - Algunos relatos de viajes, con fotos e informaci&oacute;n de los pa&iacute;ses visitados. </li>

<li><a target="_blank" href="http://www.blue-noise.org">Blue Noise</a> - Rutas e itinerarios de viajes en moto. Fotograf&iacute;as. </li>

<li><a target="_blank" href="http://www.buhoteam4x4.com/">Buhoteam 4x4</a> - Relatos y fotograf&iacute;as de viajes por Mauritania, Libia y T&uacute;nez, con informaci&oacute;n detallada de rutas. </li>

<li><a target="_blank" href="http://www.caminandosinrumbo.com/">Caminando sin rumbo</a> - Comentarios y fotograf&iacute;as de viajes por Am&eacute;rica y a varias ciudades de Europa. </li>

<li><a target="_blank" href="http://www.carlosigemma.com/">CarlosiGemma</a> - Web personal con relatos y fotos de viajes. </li>

<li><a target="_blank" href="http://traveller.relacionarse.com">Carnet de Viaje</a> - Impresiones y an&eacute;cdotas de los viajes de una abuela chilena por el Sudeste Asi&aacute;tico. </li>

<li><a target="_blank" href="http://www.conlamochila.com/">Con La Mochila</a> - Web de informaci&oacute;n para mochileros, con experiencias, relatos y an&eacute;cdotas de viajes. </li>

<li><a target="_blank" href="http://cronicasdeegipto.atspace.com">Cr&oacute;nicas de Egipto</a> - Experiencias y an&eacute;dotas de un viaje por Egipto. </li>

<li><a target="_blank" href="http://www.tedcor.com/amazonweb">Cuaderno de navegaciones amaz&oacute;nicas</a> - Una cr&oacute;nica de viaje por el r&iacute;o Amazonas ilustrada con fotos propias. </li>

<li><a target="_blank" href="http://www.cuentatuviaje.net/">Cuenta tu viaje</a> - Sitio que re&uacute;ne relatos de viaje enviados por sus lectores. </li>

<li><a target="_blank" href="http://vueltaalmundobelenypedro.blogspot.com/">D&aacute;ndole la vuelta al mundo. Bel&eacute;n y Pedro</a> - Cr&oacute;nica de un viaje alrededor del mundo. </li>

<li><a target="_blank" href="http://viajeporasia.blogia.com/">De viaje por Asia</a> - Bit&aacute;cora con relatos y fotos de un largo viaje por Asia. </li>

<li><a target="_blank" href="http://www.deviajes.net">De viajes</a> - Rosa G&oacute;mez comenta sus viajes y aporta informaci&oacute;n general e hist&oacute;rica y fotograf&iacute;as de los pa&iacute;ses visitados. </li>

<li><a target="_blank" href="http://destino.me/">Destino</a> - Aventuras narradas de diferentes destinos, desde Europa, Estados Unidos y Am&eacute;rica del Sur. </li>

<li><a target="_blank" href="http://www.angelfire.com/oz/az5/">Diarios de viajes</a> - P&aacute;gina personal de relatos de viajes por diversos pa&iacute;ses de varios continentes. </li>

<li><a target="_blank" href="http://eurotrip.com.ar">Eurotrip</a> - Relato, impresiones, comentarios y fotos del largo viaje por Europa de un argentino. </li>

<li><a target="_blank" href="http://www.eviajado.com">eViajado</a> - Blog que publica relatos de viajes enviados por sus lectores. </li>

<li><a target="_blank" href="http://www.jordigaya.net/espanyol/pagina%20inicial.html">Fotograf&iacute;a y cr&oacute;nicas de viajes</a> - Fotograf&iacute;as de algunos pa&iacute;ses de Europa, Am&eacute;rica y Norte de &Aacute;frica.</li>

<li><a target="_blank" href="http://blogs.ya.com/indiando/">Iba yo caminando por la India cuando de repente...</a> - Narraci&oacute;n de un viaje por el Sur de la India. Contiene im&aacute;genes, comentarios y enlaces recomendados. </li>

<li><a target="_blank" href="http://imaginateaqui.net/diario/">Imag&iacute;nate aqu&iacute;</a> - Diario personal y fotos de un viaje de cuatro meses por el Sudeste Asi&aacute;tico, desde Hong Kong hasta la India. </li>

<li><a target="_blank" href="http://itaca.org.es/portal/">&Iacute;taca, grupo de viajeros</a> - Sitio cuya finalidad es encontrar compa&ntilde;eros de viaje. Ofrece listas de correo, foro, chat, recomendaciones, relatos y fotograf&iacute;as de viajes. </li>

<li><a target="_blank" href="http://www.jorgesanchez.org">Jorge S&aacute;nchez, viajero</a> - Autopresentaci&oacute;n de Jorge S&aacute;nchez con datos biogr&aacute;ficos y reflexiones personales, relaci&oacute;n de libros publicados y pa&iacute;ses visitados y algunas fotos. Biograf&iacute;as de viajeros notables contempor&aacute;neos. </li>

<li><a target="_blank" href="http://c.1asphost.com/joseoneto">Jose Manuel Oneto</a> - Relatos y fotograf&iacute;as de viajes y caminatas. </li>

<li><a target="_blank" href="http://usuarios.lycos.es/km2800">Km2800</a> - &Aacute;lbum de fotos del viaje de Josema y Javier por Piamonte, Valle d'Aosta, Provenza y Liguria. Ascensi&oacute;n al Gran Paradiso y escalada en el Verdon. </li>

<li><a target="_blank" href="http://www.telefonica.net/web2/naturalezayviajes/">Naturaleza y Viajes</a> - Fotograf&iacute;as comentadas de diversos pa&iacute;ses de Europa, &Aacute;frica y Am&eacute;rica. </li>

<li><a target="_blank" href="http://nomadas.izar.net/">N&oacute;madas</a> - Apuntes y fotos de diversos pa&iacute;ses. </li>

<li><a target="_blank" href="http://www.nostromon.com">Nostromon</a> - Cr&oacute;nicas y fotograf&iacute;as de un viaje alrededor del mundo. </li>

<li><a target="_blank" href="http://www.deasturias.com/jordania">Oriente Medio en bicicleta</a> - Cr&oacute;nica y fotos de un viaje en bicicleta a trav&eacute;s de Jordania, el Sina&iacute; e Israel. Informaci&oacute;n de los lugares visitados. </li>

<li><a target="_blank" href="http://elpachinko.com/">El Pachinko</a> - Blog de viajes de una pareja que viaja a diferentes lugares del mundo. Relatos y fotograf&iacute;as sobre las visitas de cada pa&iacute;s que estuvieron. </li>

<li><a target="_blank" href="http://yuyu.en.eresmas.com/">La p&aacute;gina de Enrique Luis</a> - Relatos de viajes a varios pa&iacute;ses de Am&eacute;rica, Asia y &Aacute;frica y a diversas ciudades europeas, ilustrados con fotograf&iacute;as. </li>

<li><a target="_blank" href="http://perso.wanadoo.es/rma976/index.html">Pa&iacute;ses - Viajes - Aventura</a> - Relatos y fotos de viaje del escritor y fot&oacute;grafo aragon&eacute;s Carlos Manzano. </li>

<li><a target="_blank" href="http://www.telefonica.net/web2/viajeturquia/">Recorrido por Turqu&iacute;a</a> - Relato de un circuito por Turqu&iacute;a. </li>

<li><a target="_blank" href="http://madridsingapur.galeon.com">Recorriendo el mundo por carretera</a> - Relatos y fotos de un viaje por carretera de Madrid a Singapur, continuado luego por el continente americano. </li>

<li><a target="_blank" href="http://www.euskaweb.com">Relatos de viajes de Xabier</a> - Relatos con fotos de las experiencias del autor, informaci&oacute;n de los sitios visitados y consejos para viajar por el mundo de forma independiente. </li>

<li><a target="_blank" href="http://www.rutasyviajes.net">Rutas y viajes</a> - Informaci&oacute;n sobre rutas de senderismo en Espa&ntilde;a y Argentina. Relatos de viajes por Europa, Am&eacute;rica y Asia. Utilidades y consejos para viajeros. </li>

<li><a target="_blank" href="http://www.shandaiaviajeros.com/">Shandaia Viajeros</a> - Comunidad de viajeros con relatos de viajes, informaci&oacute;n sobre ciudades, mapas, v&iacute;deos y foros de opini&oacute;n. </li>

<li><a target="_blank" href="http://www.pisa-bcn.net/">Siempre un poco m&aacute;s lejos</a> - Textos e im&aacute;genes de viajes realizados por el autor as&iacute; como reflexiones personales. </li>

<li><a target="_blank" href="http://www.siguenoslahuella.com">S&iacute;guenos la huella</a> - Fotograf&iacute;as y diario de un viaje alrededor del mundo, recorriendo Am&eacute;rica del sur, Ocean&iacute;a, Asia y Europa. </li>

<li><a target="_blank" href="http://www.todosmisviajes.com">Todos mis viajes</a> - A Argentina y Brasil. </li>

<li><a target="_blank" href="http://www.vagamundos.net">Vagamundos</a> - Relatos de los viajes de Carlos Olmo, el "vagamundos", por Latinoam&eacute;rica, Australia y Nueva Zelanda, la Ant&aacute;rtida, Sudam&eacute;rica y Asia. Galer&iacute;as de fotos. Recomendaciones del autor. </li>

<li><a target="_blank" href="http://usuarios.lycos.es/jrvarela/poresosmundos.htm">Viajando por esos mundos</a> - Relatos de viajes por diversos lugares de Europa y Am&eacute;rica, comentarios del autor y fotos. </li>

<li><a target="_blank" href="http://www.viatgeaddictes.com/es/">Viajeadictos</a> - Portal de informaci&oacute;n para el viajero independiente: destinos con mapas, experiencias de viajes, cultura viajera, consejos, noticias, bazar de compra/venta de art&iacute;culos de viajes y enlaces. </li>

<li><a target="_blank" href="http://www.viajerosolidario.com/">Viajero Solidario</a> - Foro de viajes organizado geogr&aacute;fica y tem&aacute;ticamente. Gu&iacute;as y cuadernos de viaje. </li>

<li><a target="_blank" href="http://viajeros.leria.net">Viajeros Leria</a> - Fotograf&iacute;as y diarios de los viajes de una pareja a Nueva York y a varias ciudades europeas. </li>

<li><a target="_blank" href="http://www.viajesyfotos.net">Viajes y fotos</a> - Relatos de viajes. Fotograf&iacute;as obtenidas en Europa, Asia, &Aacute;frica y Latinoam&eacute;rica. Im&aacute;genes v&iacute;a sat&eacute;lite. Utilidades para viajeros. </li>

<li><a target="_blank" href="http://www.vivetuviaje.com/espa/">Vive tu viaje</a> - Sitio para viajeros con relatos y fotograf&iacute;as de viajes, foros, chat, utilidades y enlaces. </li>

<li><a target="_blank" href="http://www.lavueltadelos25.com/">La vuelta de los 25</a> - Narraciones de un periodista que viajo por el mundo. Publicaciones de fotos e informaci&oacute;n de los diferentes paises que recorri&oacute;. </li>

<li><a target="_blank" href="http://www.lazapatilla.com/viajes/">La Zapatilla</a> - Blog de fotos y viajes, con relatos de viajes, propuestas interesantes y recomendaciones personales de una viajera. </li>

</ul>

</div>

</div>

</div>

</div>

</body>

</html>

