<html dir="rtl">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<link href="style.css" rel="stylesheet" type="text/css">
</head>

<body style="background: url(images/nonstop-img_15.jpg) #FFF no-repeat;">
<h4>&#1583;&#1575;&#1606;&#1588;
    &#1608; &#1601;&#1606;</h4>
<div id="infotopics" class="updown">
<div>
<ul>
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131031_na_ticket_for_google_glass.shtml' target="_blank">جریمه رانندگی به خاطر عینک گوگل</a><br />
زنی در کالیفرنیا به خاطر استفاده از عینک گوگل هنگام رانندگی، جریمه شد. سیسیلیا آبدی، چهارشنبه ۳۰ اکتبر به خاطر سرعت بالا و استفاده از عینک هوشمند گوگل در حال رانندگی، برگ جریمه‌ای دریافت کرد.
<li><a href='http://www.bbc.co.uk/persian/world/2013/10/131031_u10_us_aviation_gadget.shtml' target="_blank">آزادی استفاده از وسایل الکترونیکی در تمام طول پروازهای آمریکا</a><br />
استفاده ایمن از تلفن های همراه و وسایل الکترونیکی در سرتاسر طول پروازهای ملی آمریکا آزاد می شود. تا پایان سال جاری میلادی این قانون در آمریکا اجرایی می شود.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131031_na_bitcoin_brings_norwegian_fortune.shtml' target="_blank">سرمایه‌گذاری ۲۲ دلاری روی بیت‌کوین، یک نروژی را ثروتمند کرد</a><br />
سرمایه‌گذاری ۲۲ دلاری روی واحد پول مجازی بیت‌کوین چهار سال بعد، مرد نروژی را به ثروت بادآورده ۸۵۰ هزار دلاری رساند. افزایش بهای بیت‌کوین باعث شد که کریستوفر کخ ۲۹ ساله بتواند تنها با خرج یک پنجم از ۵۰۰۰ سکه بیت‌کوین خود، خانه‌ای مجلل در اسلو بخرد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/11/131001_nm_razedash_3_nov.shtml' target="_blank">راز دانش: امیدی تازه برای نابود کردن ویروس اچ آی وی</a><br />
امید جدیدی برای معالجه ویروس اچ آی وی، کاهش میزان تولید گاز دی اکسید کربن در جهان و خطر استفاده از یک کیف ثابت برای حمل ومواد غذایی
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131027_fb_razeh_danesh_radio.shtml' target="_blank">راز دانش: ناگفته‌هایی از یک میلیون و ۸۰۰ هزار سال قبل انسان</a><br />
کشف تازه ای در یک محوطه باستانی در گرجستان به قدمت ۱ میلیون و هشتصد هزار سال که ممکن است تصور ما را از تاریخ تکامل انسان عوض کند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131026_u04_razedanesh_online.shtml' target="_blank">راز دانش: تصویری تازه از اجداد اولیه انسان</a><br />
کشف تازه ای در یک محوطه باستانی در گرجستان به قدمت 1 میلیون و هشتصد هزار سال که ممکن است تصور ما را از تاریخ تکامل انسان عوض کند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131024_u02_mummies_wari_peru.shtml' target="_blank">کشف دو مومیایی سالم در پرو</a><br />
باستانشناسان در پرو از کشف دو مومیایی سالم با قدمت بیشتر از یک هزار سال در حومه لیما، پایتخت این کشور خبر داده اند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131024_l93_concord.shtml' target="_blank">دهمین سالگرد بازنشستگی کنکورد</a><br />
ریچارد وستکات، در دهمین سالگرد بازنشستگی کونکورد نگاهی داشته به تاریخچه آن.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131024_na_teenagers_antisexting_app.shtml' target="_blank">ارائه اپلیکیشن ضد پیامک جنسی برای نوجوانان</a><br />
یک مؤسسه خیریه، اپلیکیشنی برای گوشی‌های همراه ارائه کرده که به نوجوانان کمک می‌کند تا درخواست‌ها برای ارسال تصاویر جنسی را رد کنند. این برنامه رایگان به کاربران امکان می‌دهد تا به جای ارسال عکس، انتخاب‌های دیگری داشته باشند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131024_na_samsung_apologises_to_chinese_consumers.shtml' target="_blank">عذرخواهی سامسونگ از مصرف‌کنندگان چینی</a><br />
سامسونگ پس از پخش یک گزارش در تلویزیون دولتی چین که در آن ادعا شده بود برخی از تلفن‌های این شرکت درست کار نمی‌کند، از مصرف‌کنندگان چینی عذرخواهی کرد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131023_l03_plant_gold.shtml' target="_blank">درخت اوکالیپتوس محل ذخایر طلا را نشان داد</a><br />
گروهی از پژوهشگران استرالیایی با یافتن آثار طلا در درخت اوکالیپتوس به وجود یک معدن طلا در عمق زمین محل رویش این درخت پی برده اند. به گفته آنان، یافته های این پژوهش می تواند در عملیات اکتشاف معادن بدون تخریب محیط زیست مورد استفاده قرار گیرد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131021_ng_sittign_or_stading.shtml' target="_blank">بیشتر بایستید تا بیشتر زنده بمانید</a><br />
حدس بزنید چند ساعت روز را در حالت نشسته سپری می کنید؟ کمتر از هشت ساعت؟ بیشتر از ده ساعت؟ یک تحقیق تازه نشان می دهد که اکثر ما بیش از دوازده ساعت در روز می نشینیم و به صفحه کامپیوتر یا تلویزیون خیره می شویم.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131021_l93_latest_science.shtml' target="_blank">راز دانش: موجود افسانه ای بزرگ پا از کجا آمده است؟</a><br />
در برنامه این هفته راز دانش می شنویم: اینترنت بی سیم در اعماق اقیانوس، موجود افسانه ای بزرگ پا از کجا آمده، و خشکسالی در کشورهای توسعه نیافته.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131015_na_buzzfeed.shtml' target="_blank">۷ دلیل برای عشق یا تنفر از بازفید</a><br />
سایت اخبار اجتماعی بازفید BuzzFeed با شتاب فوق‌العاده‌ای مشغول رشد است و با برخی رسانه‌های خبری مشهور چون نیویورک تایمز و بی‌بی‌سی رقابت سنگینی را آغاز کرده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131015_na_google_endorsed_advert_protest.shtml' target="_blank">اعتراض به گوگل در پی 'تایید اشتراکی' آگهی‌ها</a><br />
گوگل به علت قرار دادن چهره و دیدگاه‌های مردم درباره محصولات و اماکن در آگهی‌های خود با واکنش روبه‌رو شده است. سیاست "تایید اشتراکی" گوگل از ۱۱ نوامبر شروع می‌شود. گروهی از کاربران در اعتراض، عکس حساب کاربری خود در گوگل را به عکس رئیس گوگل تغییر داده‌اند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131014_pics_james_dyson_inventions.shtml' target="_blank">عکس: بیست اختراع برتر سال</a><br />
نگاهی به فهرست نهایی ۲۰ اختراع که برای جایزه جیمز دایسون رقابت می کنند. این اختراع ها به لحاظ کیفیت و نوآوری در طراحی مورد مقایسه قرار می گیرند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131014_me_family_plannin.shtml' target="_blank">آموزش و ارائه وسایل پیشگیری از بارداری در ایران متوقف شده است</a><br />
مدیرکل سلامت خانواده و جمعیت ایران می‌گوید که وزارت بهداشت دیگر به زوج های جوان آموزش پیشگیری از بارداری نمی‌دهد و وسایل پیشگیری عرضه نمی‌کند. به گفته او در قانون جدید که در مجلس در دست بازنگری است برای هر خانواده ایرانی سه فرزند در نظر گرفته شده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131013_me_iran_women_health_week.shtml' target="_blank">سندروم متابولیک خطری جدی که سلامت زنان ایرانی را تهدید می‌کند</a><br />
بررسی شاخص‌های سلامت و نگاهی به آمار نشان می‌دهد مهمترین مسئله ای که سلامت زنان ایرانی را تهدید می کند مجموعه ای از تغذیه نامناسب، کم تحرکی و چاقی است که به دیابت، بیماری‌های قلبی-عروقی و سندروم متابولیک منجر می شود.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131013_raze_danesh_13_october_radio.shtml' target="_blank">راز دانش: فیل‌ها هم زبان اشاره می‌دانند</a><br />
در برنامه این هفته راز دانش می شنویم: تفاوت کفش های کف گرد و معمولی ، توانایی درک زبان اشاره به وسیله فیل های آفریقایی و ریشه های افسردگی.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131012_u02_science_magazine.shtml' target="_blank">کدام یک برای کمردرد بهتر است:کفش کف‌گرد یا کفش معمولی؟</a><br />
فیزیوتراپیست های دانشگاه بریتانیایی کینگز کالج با مطالعه بر روی کفش های کف گرد به این نتیجه رسیده اند که این کفش ها مزیت چندانی نسبت به کفش های معمولی در کاهش کمردرد ندارند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131012_u02_u08_raze_danesh.shtml' target="_blank">راز دانش: کدام یک برای کمر درد بهتر است: کفش کف‌گرد یا کفش معمولی</a><br />
فیزیوتراپیست های دانشگاه بریتانیایی کینگز کالج با مطالعه بر روی کفش های کف گرد به این نتیجه رسیده اند که این کفش ها مزیت چندانی نسبت به کفش های معمولی در کاهش کمردرد ندارند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131010_na_bbc_playlister_service.shtml' target="_blank">آغاز به کار سامانه پلی‌لیستر بی‌بی‌سی</a><br />
هدف پلی‌لیستر این است که مخاطبان بتوانند آهنگ‌هایی که در شبکه‌های رادیویی (و بعدها در برنامه‌های تلویزیونی) بی‌بی‌سی به طور زنده پخش می‌شوند را به راحتی بیابند تا بعداً بتوانند دوباره به آنها گوش دهند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131010_em-alzheimers.shtml' target="_blank">"نقطه عطف" در پیشگیری و درمان بیماری آلزایمر</a><br />
کشف یک ماده شیمیایی که از مرگ سلولهای مغزی جلوگیری می‌کند یک "نقطه عطف" در مبارزه با بیماری آلزایمر تلقی شده است. با این حال هنوز تحقیقات زیادی باید انجام شود تا دارویی حاوی این ماده شیمیایی که برای انسان قابل مصرف باشد، تهیه شود.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131010_me_diamond_rain_jupiter_saturn.shtml' target="_blank">در مشتری، باران الماس می‌بارد</a><br />
محاسبات اخترشناسان نشان می‌دهد شرایط جوی و اقلیمی در مشتری و کیوان، دو سیاره منظومه شمسی، به گونه‌ای است که باران الماس در این دو سیاره می‌بارد و ممکن است در آنها اقیانوس‌هایی از الماس وجود داشته باشد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131009_l03_chemistry_nobel.shtml' target="_blank">برندگان جایزه نوبل شیمی اعلام شدند</a><br />
آکادمی سلطنتی سوئد اعلام کرده است که سه پژوهشگر آمریکایی به نام‌های مارتین کارپلوس، مایکل لویت و آریه وارشل به خاطر تحقیقاتی که حدود چهل سال پیش به جریان انداختند به طور مشترک برنده جایزه نوبل سال ٢٠١٣ در رشته شیمی شده‌اند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131009_l42_vid_nobel.shtml' target="_blank">پیتر هیگز و فرانسوا انگلر، برندگان نوبل فیزیک</a><br />
آکادمی نوبل سوئد برندگان نوبل فیزیک ۲۰۱۳ را معرفی کرد و پیتر هیگز بریتانیایی و فرانسوا آنگلر بلژیکی برنده جایزه امسال شدند. دستاوردی که آنها را به این افتخار نایل کرد نظریه آنها در فیزیک ذرات است و کشف وجود ذره ای به نام بوزونِ هیگز یا ذره خدا.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131009_l30_samsung_new_phone_curve_display.shtml' target="_blank">گوشی تلفن تازه سامسونگ با نمایشگر منحنی</a><br />
سامسونگ گوشی تلفن هوشمندی را به بازار ارائه داده که صفحه آن منحنی است. به گفته این شرکت این تکنولوژی به کاربر امکان می‌دهد تا برخی کارها را درحالی که صفحه نمایشگر خاموش است انجام دهد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131008_me_einstein_brain.shtml' target="_blank">یافته‌های تازه درباره تفاوت‌های مغز انشتین با دیگران</a><br />
دانشمندان از بررسی عکس‌های منتشر نشده مغز انشتین متوجه یکی دیگر از تفاوت‌های مغز او با سایرین شده‌اند. این تصاویر نشان می‌دهد که بخشی از مغز به نام جسم پینه‌ای (کورپوس کالوزوم) در انشتین بسیار بزرگتر از افراد عادی بوده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131008_me_nobel_prize_physics_winners_2013.shtml' target="_blank">برندگان نوبل فیزیک ۲۰۱۳ معرفی شدند</a><br />
آکادمی نوبل سوئد برندگان نوبل فیزیک ۲۰۱۳ را معرفی کرده است. پیتر هیگز بریتانیایی و فرانسوا انگلر بلژیکی برنده جایزه امسال شدند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131007_u04_raz_danesh.shtml' target="_blank">راز دانش: ورزش می تواند گاهی به اندازه قرص موثر باشد</a><br />
ورزش می تواند به اندازه قرص برای کسانی که دچار بیماری هایی مثل امراض قلبی هستند مفید باشد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131007_me_noble_prize_medicine.shtml' target="_blank">برندگان نوبل پزشکی ۲۰۱۳ اعلام شدند</a><br />
آکادمی نوبل سوئد برندگان نوبل پزشکی و فیزیولوژی سال ۲۰۱۳ را اعلام کرد. جیمز روتمن، رندی شکمن از آمریکا و توماس سودهوف از آلمان که هر سه در دانشگاه‌های آمریکا تحقیق می‌کنند بطور مشترک برنده جایزه امسال شده‌اند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131006_l26_raz_danesh_radio.shtml' target="_blank">راز دانش: احتمال تاثیر یک داروی فشار خون بر مقابله با سرطان</a><br />
در برنامه این هفته راز دانش به این خبرها پرداخته‌ایم: یک بررسی علمی که نشان می دهد ورزش به اندازه دارو می تواند در درمان بعضی بیماری ها موثر باشد و احتمال تاثیر یک داروی فشار خون در مقابله با سرطان.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131003_me_insects_sexual_behaviour_weather.shtml' target="_blank">میزان میل جنسی حشرات، راهی برای پیش‌بینی وضع هوا</a><br />
پژوهشگران دانشگاه سائوپائولوی برزیل دریافته‌اند میل و رفتار جنسی حشراتی مثل سوسک، شب‌پره و شته با تغییر شرایط جوی تغییر می کند و وقتی فشار هوا بسرعت کم می‌شود و رعدوبرق و باران شدید قریب‌الوقوع است، میل و فعالیت جنسی این حشرات کاهش پیدا می‌کند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131002_u02_expired_food.shtml' target="_blank">پنج غذای تاریخ مصرف گذشته که قابل خوردن هستند</a><br />
یک سرمایه‌گذار آمریکایی قصد دارد یک فروشگاه جدید برای فروش مواد غذایی تاریخ تاسیس کند. در آمریکا سالانه ۴۰ درصد از مواد خوراکی بدون این که فاسد شده باشند، به علت سر رسیدن تاریخ انقضا از سطل های زباله سر در می‌آورند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131002_l10_bbc_persian_responsive.shtml' target="_blank">نسخه موبایل سایت فارسی بی‌بی‌سی 'انعطاف‌پذیر' شد</a><br />
طراحی جدید نسخه موبایل وبسایت بی‌بی‌سی فارسی که قادر است خود را با نوع تلفن کاربر، ابعاد صفحه آن و کیفیت سرویس اینترنتی مورد استفاده توسط کاربر منطبق کند، رسما ارائه شد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130930_l42_vid_flamingos.shtml' target="_blank">برای رهبری گروه فلامینگوها چه شرایطی لازم است؟</a><br />
برای رهبری گروه فلامینگوها چه شرایطی لازم است؟ ظاهرا در دسته این پرندگان، مسن ترین و صورتی ترین از بقیه شانس بیشتری دارد. دانشمندان بریتانیایی که رفتار اجتماعی فلامینگوها را بررسی می کنند، می گویند سردسته ها ، نقش مهمی در هماهنگی گروه دارند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130929_l01_science_wealth_iran_article.shtml' target="_blank">ماجرای پایان‌نامه‎هایی که با پول خریداری می‌شوند</a><br />
بازار خرید و فروش مقاله‌های علمی این روزها در ایران گرم است و این گرما با گسترش بی‌ضابطه آموزش عالی در مقاطع تحصیلات تکمیلی روز به روز بیشتر نیز می‌شود.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130926_u04_raz_danesh_radio.shtml' target="_blank">راز دانش: واکسن آنفلوآنزایی که فقط یک بار خواهید زد</a><br />
در برنامه این هفته راز دانش به این خبرها پرداخته‌ایم: پیشرفتی عمده در ساخت واکسنی که شاید برای همیشه ما را در برابر انواع آنفلوآنزا محافظت کند، کشف تاثیر مثبت خواب بعد از ظهر بر قوه یادگیری کودکان خردسال، و باز یافته دیگری از مریخ نورد کیوریاسیتی.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130929_me_marriage_study.shtml' target="_blank">سال سوم بهترین، سال پنجم سخت‌ترین سال ازدواج</a><br />
نتایج تحقیقی که در بریتانیا انجام شده نشان می‌دهد با وجود هیجان و جذابیتهای سال اول، سال سوم شادترین سال ازدواج است؛ در سال پنجم جذابیتها و احساسات کاهش پیدا کرده و جای آن را خستگی و دشواری می‌گیرد و حوالی سال هفتم رابطه ممکن است گسسته یا مستحکم شود.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130927_blue_space.shtml' target="_blank">آبی آسمان و دریا ضد‌ اضطراب است</a><br />
اگر از شما بپرسند در چه محیطی احساس آرامش می‌کنید، چه می‌گویید؟ آیا ذهتان بلافاصله جایی کنار دریا را مجسم نمی‌کند؟ به تازگی پژوهشگران بریتانیایی گفته‌اند مکان‌هایی با رنگ آبی، به ویژه آبی آب و آسمان، واقعاً اثر ضد اضطراب دارند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130927_na_international_cyber_attacks.shtml' target="_blank">حمله به نیروگاه‌ها و سدها در حملات سایبری</a><br />
یکی از بدترین اتفاقاتی که می‌تواند برای یک کشور بیافتد، قرار گرفتن کنترل زیرساخت‌های کلیدی مانند حمل و نقل و نیروگاه‌ها در اختیار دشمن است. اخیرا نگرانی‌های امنیتی تازه‌ای دولت‌ها را به وحشت انداخته و آن تهدید مکان‌های استراتژیک توسط مهاجمان سایبری است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130927_l03_environment_conference.shtml' target="_blank">'بشر بی‌تردید مسئول گرمایش زمین است'</a><br />
پژوهشگران شرکت کننده در اجلاس بررسی تغییرات آب و هوا در سوئد پس از یک هفته بحث و تبادل نظر، در نخستین گزارش خود اعلام کرده اند که قطعا اقدامات بشر علت اصلی گرمایش زمین و آثار منفی آن بر شرایط زیست محیطی بوده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130926_me_noble_prize_candidates_2013.shtml' target="_blank">پروفسور هاشم پسران در میان برندگان احتمالی نوبل ۲۰۱۳</a><br />
موسسه معتبر تامسون رویترز در آستانه اعلام برندگان جایزه نوبل در رشته‌های مختلف، بر اساس میزان ارجاع به مقالات منتشر شده، فهرستی از برندگان احتمالی سال ۲۰۱۳ را منتشر کرده که در میان آنها نام پروفسور محمدهاشم پسران برای نوبل اقتصاد دیده می‌شود.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130923_me_ipcc_report_global_warming.shtml' target="_blank">اجلاس استکهلم: آیا گرم شدن کره زمین متوقف شده است؟</a><br />
دانشمندان و مقامات نزدیک به ۲۰۰ کشور دنیا در استکهلم پایتخت سوئد گرد آمده‌اند تا آخرین گزارش دانشمندان درباره گرم شدن زمین را بررسی و اولین قسمت آن را روز جمعه منتشر کنند. این گزارش قابل اطمینان‌ترین گزارش در این زمینه قلمداد می‌شود.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130919_u04_raze_danesh_radio.shtml' target="_blank">راز دانش: برنامه جدی هلندی ها برای مبارزه با شکر</a><br />
درخواست مقام های آمستردام برای وضع مالیات بر شکر به دلیل آنکه می گویند شکر مثل سم برای بدن مضر است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130915_l34_raz_e_danesh.shtml' target="_blank">راز دانش: باکتری ها به جنگ چاقی خواهند رفت؟</a><br />
در برنامه این هفته به این خبرها پرداختیم: انتقال باکتری معده از افراد چاق و لاغر به موش ها و مشاهده تاثیری شگفت انگیز بر این حیوانات؛ مطالعه تازه ای که نشان می دهد خواب به تکثیر حداقل یک نوع سلول مغزی کمک می کنه، و گزارش سازمان بهداشت جهانی از افزایش طول.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130922_l01_iran_sesame_project_jordan.shtml' target="_blank">آیا سزامی درها را بر روی ایران می بندد؟</a><br />
محمودرضا آقامیری، نماینده ایران گفته است: حق عضویت ایران تا سه سال پیش پرداخت شده است ولی از آن مقطع به دلیل تحریم‌ها در انتقال وجه به حساب سزامی مشکل داریم که باعث شده از سه سال پیش امکان پرداخت حق عضویت را نداشته باشیم.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130919_u04_raz_danesh.shtml' target="_blank">هلندی ها می گویند باید مثل سم از شکر پرهیز کرد</a><br />
مقام های بلندپایه بهداشت عمومی در هلند لقب ترسناکی به شکر داده اند: "خطرناک ترین اعتیادآور زمانه" و خواستار وضع مقرراتی بر فروش و مصرف شکر شده اند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130921_l47_tv_future.shtml' target="_blank">تلویزیون با پیشرفت تکنولوژی چه تغییری می‌کنند؟</a><br />
پیشرفت تکنولوژی در سال‌های اخیر، اندازه وسایل اطراف ما را کوچک و کوچکتر کرده. اما تلویزیون‌ها بزرگتر شده‌اند و حالا تلویزیون‌های پنجاه، شصت اینچی پر طرفدار شده‌اند. تلویزیون‌ها در آینده چه شکلی خواهند بود؟
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130920_u07_online_exam_test.shtml' target="_blank">امتحانات کتبی تا ۱۰ سال دیگر 'برچیده' می‌شود</a><br />
کارشناسان سنجش و آزمون می‌گویند با فراگیر شدن دسترسی به اینترنت کم کم نحوه شرکت و اجرای آزمون‌ها تغییر خواهد کرد و احتمالا در دهه آینده آزمون‌های آنلاین جایگزین امتحانات کتبی می‌شود.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130920_l03_internet_child_porn.shtml' target="_blank">صدها کودک، قربانی اخاذی‌های اینترنتی می‌شوند</a><br />
یک سازمان حمایت از حقوق کودکان نسبت به سوء استفاده جنسی اینترنتی از کودکان هشدار داده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130919_na_bbm_will_come_to_android_ios.shtml' target="_blank">پیام‌رسان بلک‌بری به اپل و اندروید می‌آید</a><br />
برنامه پیام‌رسان بلک‌بری (BBM) در روزهای آتی برای دستگاه‌های اندرویدی و اپل به رایگان در دسترس عموم خواهد بود اما هنوز وجود برنامه مشابه برای دستگاه‌های بر پایه ویندوز تایید نشده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130919_na_apple_ios7_released.shtml' target="_blank">ارائه عمومی نسخه ۷ سیستم‌ عامل اپل</a><br />
iOS7 از نظر گرافیکی تغییر مشخصی کرده و امکانات تازه‌ای به آن افزوده شده است. تغییراتی که به گفته تیم کوک، مدیر اجرایی اپل بزرگ‌ترین سیستم‌ عامل اپل از زمان ارائه آیفون تا کنون نام گرفته است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130918_l93_suicide.shtml' target="_blank">اثر مستقیم بحران اقتصاد جهانی بر افزایش خودکشی</a><br />
نتایج یک تحقیق نشان می دهد که بحران جهانی اقتصاد ، احتمالا اثری مستقیم بر افزایش خودکشی داشته است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130917_u04_raze_danesh.shtml' target="_blank">راز دانش: انسان از اتهام منقرض کردن ماموت ها تبرئه شد؟</a><br />
کشف شواهد تازه ای که می گوید علت انقراض ماموت ها احتمالا به دلیل تغییرات آب و هوایی بوده نه شکار توسط انسان، برنامه جامع دولت چین برای مقابله با آلودگی هوا، و امیدی تازه برای خلاصی از شر پشه ها خبرهای این هفته راز دانش.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130914_u02_japan_epsilon.shtml' target="_blank">موشک کم‌هزینه ژاپن به مدار زمین پرتاب شد</a><br />
سازمان فضایی ژاپن نخستین موشک نسل جدید خود را با موفقیت به مدار زمین پرتاب کرده است. موشک اپسیلون یک تلسکوپ فضایی را در ارتفاع یک هزار کیلومتری در مدار زمین قرار داده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130914_l93_peru_fossiles.shtml' target="_blank">کشف فسیل های پستانداران آبزی با قدمت ۴۰ میلیون سال در پرو</a><br />
در یکی از بیابانهای پرو، پژوهشگران گنجینه ای از فسیل های پستانداران آبزی کشف کرده اند. فسیلهایی که قدمتشان به بیش از ۴۰ میلیون سال پیش برمیگردد. و نشان از وجود پستانداران آبزی در بخشی از جهان دارد که هیچگاه تصور نمی شد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130914_l01_voyager_solar_system_mess.shtml' target="_blank">پیام سعدی برای فرازمینی‌ها با فضاپیمای وویجر۱</a><br />
اکنون با اطمینان می‌توان گفت که فضا پیمای وویجر1، یک سال است که وارد فضای میان ستاره‌ای شده یا به اعتقاد برخی از منظومه شمسی خارج شده است. این خبر موضوع اصلی کنفرانس خبری مسئولان پروژه ویجر ناسا در پاسادنای کالیفرنیا بود.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130914_l93_voyager_message.shtml' target="_blank">پیام فارسی ضبط شده وویجر</a><br />
پیام فارسی ضبط شده وویجر
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130913_l93_voyager.shtml' target="_blank">فضاپیمای وویجر بعد از ۳۶ سال منظومه شمسی را ترک کرد</a><br />
فضاپیمای وویجر به جایی در فضا رفته که هیچ فضاپیمای دیگری نرفته. خارج از منظومه شمسی. سازمان فضایی آمریکا ناسا می گوید شواهد کافی بدست آورده که نشان می دهد وویاجر از یکسال پیش مرزهای منظومه شمسی را پشت سر گذاشته است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130910_an_magazine_sylvia_platt.shtml' target="_blank">روایت جیلین بکر از روزهای آخر سیلویا پلات</a><br />
روایت جیلین بکر از روزهای آخر سیلویا پلات
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130911_assisted_suicide_radio.shtml' target="_blank">بریتانیایی‌ها برای پایان دادن به زندگی خود به سوئیس می‌روند</a><br />
اخیرا بحث میان مخالفان و موافقان کمک به کسانی که به تنهایی قادر به پایان دادن به زندگی خود نیستند، یک بار دیگر در بریتانیا بالا گرفته است. گزارش نازنین جاوید را در این زمینه بشنوید.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130912_u04_voyager_solar_system.shtml' target="_blank">خروج کاوشگر وویجر۱ از منظومه شمسی</a><br />
سازمان ملی هوا-فضای آمریکا، ناسا، اعلام کرده است که دانشمندان آن اکنون با قاطعیت نتیجه گرفته اند که فضاپیمای وویجر۱ منظومه شمسی را ترک کرده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130910_l38_research_testicle_size.shtml' target="_blank">اندازه بیضه‎ها با مشارکت در بچه‌داری 'رابطه دارد'</a><br />
نتیجه یک تحقیق در آمریکا نشان داده است که هر قدر اندازه بیضه پدرها کوچکتر باشد، میزان مشارکت‌ آنها در بچه داری بیشتر است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130906_u04_raz_danesh.shtml' target="_blank">راز دانش: باکتری ها به جنگ چاقی خواهند رفت؟</a><br />
در برنامه این هفته به این خبرها پرداختیم: انتقال باکتری معده از افراد چاق و لاغر به موش ها و مشاهده تاثیری شگفت انگیز بر این حیوانات، مطالعه تازه ای که نشان می دهد خواب به تکثیر حداقل یک نوع سلول مغزی کمک می کنه، و گزارش سازمان بهداشت جهانی از افزایش طول.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130908_e-cigaretts.shtml' target="_blank">تحقیقات: سیگارهای الکترونیکی در ترک دخانیات موثرند</a><br />
براساس تازه ترین تحقیقات، سیگارهای الکترونیکی به اندازه چسب های نیکوتین دار به ترک سیگار کمک می کنند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130906_u04_raze_danesh.shtml' target="_blank">راز دانش: باکتری ها سلاح آینده در مقابله با چاقی؟</a><br />
در برنامه این هفته به این موضوع ها پرداخته ایم: انتقال باکتری معده از افراد چاق و لاغر به موش ها و مشاهده تاثیری شگفت انگیز بر این حیوانات، و مطالعه تازه ای که نشان می دهد خواب به تکثیر حداقل یک نوع سلول مغزی کمک می کنه.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130906_l93_green_energy.shtml' target="_blank">تولید برنامه های رادیو توسط برق تولید شده با انرژی پاک</a><br />
استفاده از انرژی پاک به بی بی سی هم رسید. چند روز پیش شبکه پنج رادیو بی بی سی که در بریتانیا پخش می شود، به مدت یک روز تمام برنامه هایش را با برق تولید شده با انرژی پاک پخش کرد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130905_l01_research_director_science.shtml' target="_blank">آشفته بازار مدیریت پژوهش در ایران</a><br />
با گذشت یک ماه از شروع رسمی کار دولت آقای روحانی هنوز مشخص نشده است چه کسی پست معاونت علمی و فناوری ریاست جمهوری را برعهده خواهد گرفت.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130905_l45_samsusng_smartwatch.shtml' target="_blank">ساعت مچی‌‌های هوشمند به بازار می‌آید</a><br />
سامسونگ از سه هفته دیگر ساعت‌‎مچی هوشمندی را به بازار می‌فرستد که صفحه نمایش رنگی، قابلیت اجرای نرم‌افزارها و همچنین برقراری تماس‌های تلفنی را دارد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130904_l93_smart_watches.shtml' target="_blank">عرصه فناوری «پوشیدنی»: عینک و ساعت هوشمند</a><br />
رقابت غولهای فناوری اطلاعات و ارتباطات، حالا از ساخت و عرضه گوشی های هوشمند موبایل فراتر رفته و به مرحله جدیدی رسیده: عرصه ِ فناوری ِ «پوشیدنی»، و از جمله عینک و ساعت هوشمند!
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130903_l93_nokia.shtml' target="_blank">مایکروسافت بخش گوشی های تلفن همراه نوکیا را خرید</a><br />
شرکت مایکروسافت بخش گوشی های تلفن همراه نوکیا را خریده تا شاید بتواند سهم بیشتری از بازار گوشی های هوشمند به دست بیاورد. نوکیا در سالهای اخیر از رقابت در بازار گوشی های هوشمند باز ماند و با زیانهای هنگفتی مواجه شد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130903_l03_viruses_animal.shtml' target="_blank">هزاران ویروس مشترک پستانداران و انسان در انتظار کشف</a><br />
پژوهشگران گفته اند که ممکن است پستاندران حامل بیش از سیصد هزار ویروس باشند که هنوز کشف نشده اند اما می توانند برای انسان خطرناک باشند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130901_an_child_weight.shtml' target="_blank">چگونه مشکل وزن را با فرزندتان در میان بگذارید</a><br />
چگونه مشکل وزن را با فرزندتان در میان بگذارید
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130901_l26_addictions_uk_drugs_drinks.shtml' target="_blank">بریتانیا 'پایتخت اعتیاد اروپا' است</a><br />
یک موسسه پژوهشی هشدار داده که بریتانیا به "پایتخت اعتیاد" به الکل و مواد مخدر در اروپا تبدیل شده است. گزارش این موسسه هشدار داده است که بریتانیا به مرکزی برای سایت‌های اینترنتی فروش "مواد مخدر مجاز" اما خطرناک تبدیل شده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130829_l93_brain.shtml' target="_blank">پژوهشگران بافت مغز انسان را در آزمایشگاه رشد دادند</a><br />
به تازگی پژوهشگران موفق شده اند بافت مغز انسان را در مقیاس کوچک رشد داده اند. و امیدوارند به درک بیشتر از بیماریهای عصبی کمک کند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130829_l93_alligator.shtml' target="_blank">طب سوزنی برای درمان سوسمار بیمار</a><br />
طب سوزنی از دیرباز در آسیا برای کاهش درد کاربرد داشته. در طب سوزنی، با فرو کردن سوزن به نقاط معینی از بدن، میزان درد را کم می کنند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130829_l03_memory_loss.shtml' target="_blank">پروتئین تقویت حافظه در سالمندان شناسایی شد</a><br />
پژوهشگران گفته اند که کمبود یک نوع خاص پروتئین در مغز باعث می شود تا سالمندان دچار کم حافظی شوند و ابراز امیدواری کرده اند که نتیجه این تحقیقات بتواند روزی باعث تقویت حافظه سالمندان شود.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130827_raze_danesh.shtml' target="_blank">راز دانش: پیشرفت برنامه ناسا برای جایگزینی شاتل ها</a><br />
در برنامه این هفته راز دانش به دو گزارش می پردازیم: پیشرفت ناسا برای جایگزین کردن ناوگان شاتل ها که دو سال پیش بازنشسته شدند و موفقیت چشمگیر دانشمندان در شناسایی ریشه ژنتیکی بعضی از شایع ترین سرطان های جهان.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130827_l45_google_iran_sanction.shtml' target="_blank">گوگل تحریم نرم‌افزارهای آندروید رایگان برای ایرانیان را لغو کرد</a><br />
شرکت گوگل در بیانیه‌ای از آغار لغو تحریم‌های برنامه‌های آندروید برای ایرانیان خبر داده است. گوگل به تولید‌کنندگان نرم‌افزارهای آندروید گفته که می‌توانند در تنظیمات برنامه‌هایشان نرم‌افزارهای رایگان خود را در اختیار کاربران ایرانی نیز قرار دهند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130826_l24_cocaine.shtml' target="_blank">مصرف کوکائین 'خیلی سریع بر مغز تاثیر می‌گذارد'</a><br />
پژوهشگران آمریکایی می گویند که مصرف کوکائین خیلی سریع بر مغز تاثیر می‌گذارد و تنها طی چند ساعت ساختمان مغز را تغییر می دهد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130825_l42_vid_fastest_car.shtml' target="_blank">مسابقه جهانی خودروهای خورشیدی در استرالیا</a><br />
هر سال، در چنین روزهایی، گروه هایی از دانشجویان رشته های مهندسی، از گوشه و کنار جهان، به استرالیا می روند تا در مسابقه جهانی خودروهای خورشیدی شرکت کنند. مسابقه ای طاقت فرسا از شهر داروین در شمال استرالیا، تا آدلاید در جنوب.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130825_l42_vid_nasa.shtml' target="_blank">تدارکات سفری دیگر؛ طرح ناسا برای دهه آینده</a><br />
جنگ در افغانستان با پوست و خون مردم گره خورده. از جنگ های بریتانیا در حدود ۱۵۰ سال پیش گرفته تا اشغال کشور توسط روسیه و حضور ائتلاف بین المللی به رهبری آمریکا.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130824_an_child_obesity.shtml' target="_blank">اشتهای زیاد، عامل چاقی بسیاری از کودکان</a><br />
اشتهای زیاد، عامل چاقی بسیاری از کودکان
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130823_u08_microsoft_balmer_quit.shtml' target="_blank">مدیرعامل مایکروسافت بازنشسته می‌‌شود</a><br />
استیو بالمر، مدیرعامل مایکروسافت، اعلام کرده که قصد دارد خود را بازنشسته کند. با اعلام این خبر، ارزش سهام مایکروسافت ۹ درصد افزایش پیدا کرده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130817_l45_daniel_perry.shtml' target="_blank">آزار و اذیت کودکان در شبکه های اجتماعی</a><br />
"نوجوانی شاد و خوشحال بود، افسردگی نداشت و از آدم هایی نبود که به نظر بیاید اهل خودکشی باشند."
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130822_l93_condor.shtml' target="_blank">کرکس های شاخدار به طبیعت بازگردانده شدند</a><br />
کرکسها را چند هفته پیش در نزدیکی پایتخت شیلی پیدا کردند در حالی که مسموم شده بودند. این پرندگان که فاصله نوک دو بال بازشان به سه متر می رسد، جایی در ارتفاعات «آند» در شیلی رها کردند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130820_u07_copper_linked_alzhimer.shtml' target="_blank">آلزایمر می‌تواند با افزایش مس در تغذیه مرتبط باشد</a><br />
دانشمندان آمریکایی می‌گویند به اطلاعات جدیدی دست یافته اند که ممکن است ارتباط میان راه یافتن مس به تغذیه بشر و بیماری آلزایمر را آشکار کند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130820_nm_dancing_health.shtml' target="_blank">رقصیدن برای سلامت 'مفید' است</a><br />
تحقیقات جدید در اسکاتلند نشان می‌دهد رقصیدن، به تئاتر رفتن و کتاب خواندن می تواند "تاثیر مثبتی بر سلامتی" داشته باشد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130820_1979_game_me_fa_click.shtml' target="_blank">بازی‌هایی که جدی می‌شوند</a><br />
نگاهی به گیم‌هایی که پا را از عرصه سرگرمی فراتر گذاشته‌اند
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130818_u01-u04-rezehdanesh.shtml' target="_blank">راز دانش: طرحی بی‌سابقه برای سفر بین لس آنجلس و سانفرانسیسکو</a><br />
ایلان ماسک، بنیانگذار شرکت 'پی پل' می‌گوید با ساخت تونل «هایپرلوپ» می‌توان زمان سفر بین این دو شهر بزرگ ایالت کالیفرنیای آمریکا را به ۳۰ دقیقه کاهش دهد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130818_l26_raz_danesh_radio.shtml' target="_blank">راز دانش: کشف ارتباط یک باکتری دهانی با سرطان‌</a><br />
در برنامه راز دانش این هفته می‌شنوید: یک طرح بسیار بدیع برای حمل مسافر میان لس‌آنجلس و سان‌فرانسیسکو که بنیانگذار شرکت بین المللی پی‌پل ارائه کرده است و کشف ارتباط یک باکتری موجود در دهان به سرطان روده.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130817_l93_hiv_treatment.shtml' target="_blank">هشدار به بیماران مبتلا به اچ آی وی؛ درمانهای معنوی جایگزین دارو نکنید</a><br />
پزشکان در بریتانیا به بیماران مبتلا به اچ آی وی هشدار داده اند تا به جای دارو سراغ درمانهای معنوی نروند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130816_l93_animal.shtml' target="_blank">کشف یک پستاندار جدید در آمریکا</a><br />
محققان در آمریکا، یک گونه پستاندار جدید کشف کرده‌‌اند که در جنگل‌‌های بارانی کلمبیا و اکوادور زندگی می‌‌کند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130815_u08_olinguito_discovered.shtml' target="_blank">کشف یک گوشت‌خوار جدید: اولینگیتو از خانواده راکون‌ها</a><br />
محققان در آمریکا یک گونه پستان‌دار گوشت‌خوار را تازه کشف کرده‌‌اند که در جنگل‌‌های بارانی کلمبیا و اکوادور زندگی می‌‌کند. آنان این جانور ۳۵ سانتی‌متری را اولینگیتو نام گذاشته‌‌اند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130815_l93_eyephone_app.shtml' target="_blank">اپلیکیشن ویژه تلفن های هوشمند برای درمان نابینایی</a><br />
به تازگی یک اپلیکیشن ویژه تلفن های هوشمند ساخته شده تا شاید دستکم بخشی از مشکل را حل کنند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130815_me_nhs_staff_hiv_ban_lifted.shtml' target="_blank">ممنوعیت کار پرسنل درمانی مبتلا به اچ‌‌آی‌وی در بریتانیا لغو شد</a><br />
دولت بریتانیا تصمیم گرفته ممنوعیت پرسنل درمانی مبتلا به اچ‌‌آی‌وی را برای انجام بعضی اقدامات درمانی لغو کند چون پیشرفت‌های درمانی احتمال انتقال ویروس را در جریان جراحی یا دندانپزشکی منتفی کرده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130815_me_facebook_makes_you_miserable.shtml' target="_blank">فیس‌بوک رضایت از زندگی را کم می‌کند</a><br />
پژوهشگران دانشگاه میشیگان ۸۲ دانش آموز پیش‌دانشگاهی را به مدت دو هفته، روزی پنج بار زیر نظر گرفتند و متوجه شدند هرچه این افراد بیشتر به فیس‌بوک سر زده‌اند خلقشان تنگتر و حالشان بدتر شده و رضایتشان از زندگی کمتر شده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130813_me_near_death_experience_rats.shtml' target="_blank">در لحظه مرگ فعالیت مغز افزایش پیدا می‌کند</a><br />
دانشمندان دریافته‌اند بعد از مرگ، فعالیت مغز موشهای صحرایی مدت ۳۰ ثانیه افزایش پیدا می‌کند. این یافته ممکن است تجربه بعد از مرگ را در کسانی که با احیا قلبی-ریوی (CPR) به زندگی بازگشته‌اند، توضیح دهد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130811_me_monalisa_dna.shtml' target="_blank">در جستجوی دی‌ان‌ای مونالیزا</a><br />
دانشمندان ایتالیایی با نبش قبر لیزا جراردینی در فلورانس بدنبال یافتن دی‌ان‌ای مدل لئوناردو داوینچی برای تابلوی معروف لبخند ژوکوند هستند. گفته می‌شود لیزا جراردینی که همسر یک تاجر ابریشم بود، مدل داوینچی برای تابلوی لبخند ژوکوند بوده است.
</ul></div>

</div>
</body>
</html>
