<html dir="rtl">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<link href="style.css" rel="stylesheet" type="text/css">
</head>

<body style="background: url(images/nonstop-img_15.jpg) #FFF no-repeat;">
<h4>&#1583;&#1575;&#1606;&#1588;
    &#1608; &#1601;&#1606;</h4>
<div id="infotopics" class="updown">
<div>
<ul>
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130927_na_international_cyber_attacks.shtml' target="_blank">حمله به نیروگاه‌ها و سدها در حملات سایبری</a><br />
یکی از بدترین اتفاقاتی که می‌تواند برای یک کشور بیافتد، قرار گرفتن کنترل زیرساخت‌های کلیدی مانند حمل و نقل و نیروگاه‌ها در اختیار دشمن است. اخیرا نگرانی‌های امنیتی تازه‌ای دولت‌ها را به وحشت انداخته و آن تهدید مکان‌های استراتژیک توسط مهاجمان سایبری است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130927_l03_environment_conference.shtml' target="_blank">'بشر بی‌تردید مسئول گرمایش زمین است'</a><br />
پژوهشگران شرکت کننده در اجلاس بررسی تغییرات آب و هوا در سوئد پس از یک هفته بحث و تبادل نظر، در نخستین گزارش خود اعلام کرده اند که قطعا اقدامات بشر علت اصلی گرمایش زمین و آثار منفی آن بر شرایط زیست محیطی بوده است.
<li><a href='http://www.bbc.co.uk/persian/interactivity/2013/09/130927_na_yelp_fakereviews.shtml' target="_blank">یک چهارم بررسی‌نامه‌های "یلپ" جعلی هستند</a><br />
سایت Yelp که یک فهرست آنلاین و سایتی برای نوشتن بررسی‌نامه‌ها به دست مصرف‌کنندگان است، تایید کرده که یک چهارم بررسی‌نامه‌های نوشته‌شده جعلی هستند و برای انحراف دیدگاه‌های واقعی مصرف‌کنندگان منتشر می‌شوند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131003_me_insects_sexual_behaviour_weather.shtml' target="_blank">میزان میل جنسی حشرات، راهی برای پیش‌بینی وضع هوا</a><br />
پژوهشگران دانشگاه سائوپائولوی برزیل دریافته‌اند میل و رفتار جنسی حشراتی مثل سوسک، شب‌پره و شته با تغییر شرایط جوی تغییر می کند و وقتی فشار هوا بسرعت کم می‌شود و رعدوبرق و باران شدید قریب‌الوقوع است، میل و فعالیت جنسی این حشرات کاهش پیدا می‌کند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131002_u02_expired_food.shtml' target="_blank">پنج غذای تاریخ مصرف گذشته که قابل خوردن هستند</a><br />
یک سرمایه‌گذار آمریکایی قصد دارد یک فروشگاه جدید برای فروش مواد غذایی تاریخ تاسیس کند. در آمریکا سالانه ۴۰ درصد از مواد خوراکی بدون این که فاسد شده باشند، به علت سر رسیدن تاریخ انقضا از سطل های زباله سر در می‌آورند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/10/131002_l10_bbc_persian_responsive.shtml' target="_blank">نسخه موبایل سایت فارسی بی‌بی‌سی 'انعطاف‌پذیر' شد</a><br />
طراحی جدید نسخه موبایل وبسایت بی‌بی‌سی فارسی که قادر است خود را با نوع تلفن کاربر، ابعاد صفحه آن و کیفیت سرویس اینترنتی مورد استفاده توسط کاربر منطبق کند، رسما ارائه شد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130930_l42_vid_flamingos.shtml' target="_blank">برای رهبری گروه فلامینگوها چه شرایطی لازم است؟</a><br />
برای رهبری گروه فلامینگوها چه شرایطی لازم است؟ ظاهرا در دسته این پرندگان، مسن ترین و صورتی ترین از بقیه شانس بیشتری دارد. دانشمندان بریتانیایی که رفتار اجتماعی فلامینگوها را بررسی می کنند، می گویند سردسته ها ، نقش مهمی در هماهنگی گروه دارند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130929_l01_science_wealth_iran_article.shtml' target="_blank">ماجرای پایان‌نامه‎هایی که با پول خریداری می‌شوند</a><br />
بازار خرید و فروش مقاله‌های علمی این روزها در ایران گرم است و این گرما با گسترش بی‌ضابطه آموزش عالی در مقاطع تحصیلات تکمیلی روز به روز بیشتر نیز می‌شود.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130926_u04_raz_danesh_radio.shtml' target="_blank">راز دانش: واکسن آنفلوآنزایی که فقط یک بار خواهید زد</a><br />
در برنامه این هفته راز دانش به این خبرها پرداخته‌ایم: پیشرفتی عمده در ساخت واکسنی که شاید برای همیشه ما را در برابر انواع آنفلوآنزا محافظت کند، کشف تاثیر مثبت خواب بعد از ظهر بر قوه یادگیری کودکان خردسال، و باز یافته دیگری از مریخ نورد کیوریاسیتی.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130929_me_marriage_study.shtml' target="_blank">سال سوم بهترین، سال پنجم سخت‌ترین سال ازدواج</a><br />
نتایج تحقیقی که در بریتانیا انجام شده نشان می‌دهد با وجود هیجان و جذابیتهای سال اول، سال سوم شادترین سال ازدواج است؛ در سال پنجم جذابیتها و احساسات کاهش پیدا کرده و جای آن را خستگی و دشواری می‌گیرد و حوالی سال هفتم رابطه ممکن است گسسته یا مستحکم شود.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130927_blue_space.shtml' target="_blank">آبی آسمان و دریا ضد‌ اضطراب است</a><br />
اگر از شما بپرسند در چه محیطی احساس آرامش می‌کنید، چه می‌گویید؟ آیا ذهتان بلافاصله جایی کنار دریا را مجسم نمی‌کند؟ به تازگی پژوهشگران بریتانیایی گفته‌اند مکان‌هایی با رنگ آبی، به ویژه آبی آب و آسمان، واقعاً اثر ضد اضطراب دارند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130926_me_noble_prize_candidates_2013.shtml' target="_blank">پروفسور هاشم پسران در میان برندگان احتمالی نوبل ۲۰۱۳</a><br />
موسسه معتبر تامسون رویترز در آستانه اعلام برندگان جایزه نوبل در رشته‌های مختلف، بر اساس میزان ارجاع به مقالات منتشر شده، فهرستی از برندگان احتمالی سال ۲۰۱۳ را منتشر کرده که در میان آنها نام پروفسور محمدهاشم پسران برای نوبل اقتصاد دیده می‌شود.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130923_me_ipcc_report_global_warming.shtml' target="_blank">اجلاس استکهلم: آیا گرم شدن کره زمین متوقف شده است؟</a><br />
دانشمندان و مقامات نزدیک به ۲۰۰ کشور دنیا در استکهلم پایتخت سوئد گرد آمده‌اند تا آخرین گزارش دانشمندان درباره گرم شدن زمین را بررسی و اولین قسمت آن را روز جمعه منتشر کنند. این گزارش قابل اطمینان‌ترین گزارش در این زمینه قلمداد می‌شود.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130919_u04_raze_danesh_radio.shtml' target="_blank">راز دانش: برنامه جدی هلندی ها برای مبارزه با شکر</a><br />
درخواست مقام های آمستردام برای وضع مالیات بر شکر به دلیل آنکه می گویند شکر مثل سم برای بدن مضر است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130915_l34_raz_e_danesh.shtml' target="_blank">راز دانش: باکتری ها به جنگ چاقی خواهند رفت؟</a><br />
در برنامه این هفته به این خبرها پرداختیم: انتقال باکتری معده از افراد چاق و لاغر به موش ها و مشاهده تاثیری شگفت انگیز بر این حیوانات؛ مطالعه تازه ای که نشان می دهد خواب به تکثیر حداقل یک نوع سلول مغزی کمک می کنه، و گزارش سازمان بهداشت جهانی از افزایش طول.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130922_l01_iran_sesame_project_jordan.shtml' target="_blank">آیا سزامی درها را بر روی ایران می بندد؟</a><br />
محمودرضا آقامیری، نماینده ایران گفته است: حق عضویت ایران تا سه سال پیش پرداخت شده است ولی از آن مقطع به دلیل تحریم‌ها در انتقال وجه به حساب سزامی مشکل داریم که باعث شده از سه سال پیش امکان پرداخت حق عضویت را نداشته باشیم.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130919_u04_raz_danesh.shtml' target="_blank">هلندی ها می گویند باید مثل سم از شکر پرهیز کرد</a><br />
مقام های بلندپایه بهداشت عمومی در هلند لقب ترسناکی به شکر داده اند: "خطرناک ترین اعتیادآور زمانه" و خواستار وضع مقرراتی بر فروش و مصرف شکر شده اند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130921_l47_tv_future.shtml' target="_blank">تلویزیون با پیشرفت تکنولوژی چه تغییری می‌کنند؟</a><br />
پیشرفت تکنولوژی در سال‌های اخیر، اندازه وسایل اطراف ما را کوچک و کوچکتر کرده. اما تلویزیون‌ها بزرگتر شده‌اند و حالا تلویزیون‌های پنجاه، شصت اینچی پر طرفدار شده‌اند. تلویزیون‌ها در آینده چه شکلی خواهند بود؟
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130920_u07_online_exam_test.shtml' target="_blank">امتحانات کتبی تا ۱۰ سال دیگر 'برچیده' می‌شود</a><br />
کارشناسان سنجش و آزمون می‌گویند با فراگیر شدن دسترسی به اینترنت کم کم نحوه شرکت و اجرای آزمون‌ها تغییر خواهد کرد و احتمالا در دهه آینده آزمون‌های آنلاین جایگزین امتحانات کتبی می‌شود.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130920_l03_internet_child_porn.shtml' target="_blank">صدها کودک، قربانی اخاذی‌های اینترنتی می‌شوند</a><br />
یک سازمان حمایت از حقوق کودکان نسبت به سوء استفاده جنسی اینترنتی از کودکان هشدار داده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130919_na_bbm_will_come_to_android_ios.shtml' target="_blank">پیام‌رسان بلک‌بری به اپل و اندروید می‌آید</a><br />
برنامه پیام‌رسان بلک‌بری (BBM) در روزهای آتی برای دستگاه‌های اندرویدی و اپل به رایگان در دسترس عموم خواهد بود اما هنوز وجود برنامه مشابه برای دستگاه‌های بر پایه ویندوز تایید نشده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130919_na_apple_ios7_released.shtml' target="_blank">ارائه عمومی نسخه ۷ سیستم‌ عامل اپل</a><br />
iOS7 از نظر گرافیکی تغییر مشخصی کرده و امکانات تازه‌ای به آن افزوده شده است. تغییراتی که به گفته تیم کوک، مدیر اجرایی اپل بزرگ‌ترین سیستم‌ عامل اپل از زمان ارائه آیفون تا کنون نام گرفته است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130918_l93_suicide.shtml' target="_blank">اثر مستقیم بحران اقتصاد جهانی بر افزایش خودکشی</a><br />
نتایج یک تحقیق نشان می دهد که بحران جهانی اقتصاد ، احتمالا اثری مستقیم بر افزایش خودکشی داشته است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130917_u04_raze_danesh.shtml' target="_blank">راز دانش: انسان از اتهام منقرض کردن ماموت ها تبرئه شد؟</a><br />
کشف شواهد تازه ای که می گوید علت انقراض ماموت ها احتمالا به دلیل تغییرات آب و هوایی بوده نه شکار توسط انسان، برنامه جامع دولت چین برای مقابله با آلودگی هوا، و امیدی تازه برای خلاصی از شر پشه ها خبرهای این هفته راز دانش.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130914_u02_japan_epsilon.shtml' target="_blank">موشک کم‌هزینه ژاپن به مدار زمین پرتاب شد</a><br />
سازمان فضایی ژاپن نخستین موشک نسل جدید خود را با موفقیت به مدار زمین پرتاب کرده است. موشک اپسیلون یک تلسکوپ فضایی را در ارتفاع یک هزار کیلومتری در مدار زمین قرار داده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130914_l93_peru_fossiles.shtml' target="_blank">کشف فسیل های پستانداران آبزی با قدمت ۴۰ میلیون سال در پرو</a><br />
در یکی از بیابانهای پرو، پژوهشگران گنجینه ای از فسیل های پستانداران آبزی کشف کرده اند. فسیلهایی که قدمتشان به بیش از ۴۰ میلیون سال پیش برمیگردد. و نشان از وجود پستانداران آبزی در بخشی از جهان دارد که هیچگاه تصور نمی شد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130914_l01_voyager_solar_system_mess.shtml' target="_blank">پیام سعدی برای فرازمینی‌ها با فضاپیمای وویجر۱</a><br />
اکنون با اطمینان می‌توان گفت که فضا پیمای وویجر1، یک سال است که وارد فضای میان ستاره‌ای شده یا به اعتقاد برخی از منظومه شمسی خارج شده است. این خبر موضوع اصلی کنفرانس خبری مسئولان پروژه ویجر ناسا در پاسادنای کالیفرنیا بود.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130914_l93_voyager_message.shtml' target="_blank">پیام فارسی ضبط شده وویجر</a><br />
پیام فارسی ضبط شده وویجر
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130913_l93_voyager.shtml' target="_blank">فضاپیمای وویجر بعد از ۳۶ سال منظومه شمسی را ترک کرد</a><br />
فضاپیمای وویجر به جایی در فضا رفته که هیچ فضاپیمای دیگری نرفته. خارج از منظومه شمسی. سازمان فضایی آمریکا ناسا می گوید شواهد کافی بدست آورده که نشان می دهد وویاجر از یکسال پیش مرزهای منظومه شمسی را پشت سر گذاشته است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130910_an_magazine_sylvia_platt.shtml' target="_blank">روایت جیلین بکر از روزهای آخر سیلویا پلات</a><br />
روایت جیلین بکر از روزهای آخر سیلویا پلات
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130911_assisted_suicide_radio.shtml' target="_blank">بریتانیایی‌ها برای پایان دادن به زندگی خود به سوئیس می‌روند</a><br />
اخیرا بحث میان مخالفان و موافقان کمک به کسانی که به تنهایی قادر به پایان دادن به زندگی خود نیستند، یک بار دیگر در بریتانیا بالا گرفته است. گزارش نازنین جاوید را در این زمینه بشنوید.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130912_u04_voyager_solar_system.shtml' target="_blank">خروج کاوشگر وویجر۱ از منظومه شمسی</a><br />
سازمان ملی هوا-فضای آمریکا، ناسا، اعلام کرده است که دانشمندان آن اکنون با قاطعیت نتیجه گرفته اند که فضاپیمای وویجر۱ منظومه شمسی را ترک کرده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130910_l38_research_testicle_size.shtml' target="_blank">اندازه بیضه‎ها با مشارکت در بچه‌داری 'رابطه دارد'</a><br />
نتیجه یک تحقیق در آمریکا نشان داده است که هر قدر اندازه بیضه پدرها کوچکتر باشد، میزان مشارکت‌ آنها در بچه داری بیشتر است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130906_u04_raz_danesh.shtml' target="_blank">راز دانش: باکتری ها به جنگ چاقی خواهند رفت؟</a><br />
در برنامه این هفته به این خبرها پرداختیم: انتقال باکتری معده از افراد چاق و لاغر به موش ها و مشاهده تاثیری شگفت انگیز بر این حیوانات، مطالعه تازه ای که نشان می دهد خواب به تکثیر حداقل یک نوع سلول مغزی کمک می کنه، و گزارش سازمان بهداشت جهانی از افزایش طول.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130908_e-cigaretts.shtml' target="_blank">تحقیقات: سیگارهای الکترونیکی در ترک دخانیات موثرند</a><br />
براساس تازه ترین تحقیقات، سیگارهای الکترونیکی به اندازه چسب های نیکوتین دار به ترک سیگار کمک می کنند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130906_u04_raze_danesh.shtml' target="_blank">راز دانش: باکتری ها سلاح آینده در مقابله با چاقی؟</a><br />
در برنامه این هفته به این موضوع ها پرداخته ایم: انتقال باکتری معده از افراد چاق و لاغر به موش ها و مشاهده تاثیری شگفت انگیز بر این حیوانات، و مطالعه تازه ای که نشان می دهد خواب به تکثیر حداقل یک نوع سلول مغزی کمک می کنه.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130906_l93_green_energy.shtml' target="_blank">تولید برنامه های رادیو توسط برق تولید شده با انرژی پاک</a><br />
استفاده از انرژی پاک به بی بی سی هم رسید. چند روز پیش شبکه پنج رادیو بی بی سی که در بریتانیا پخش می شود، به مدت یک روز تمام برنامه هایش را با برق تولید شده با انرژی پاک پخش کرد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130905_l01_research_director_science.shtml' target="_blank">آشفته بازار مدیریت پژوهش در ایران</a><br />
با گذشت یک ماه از شروع رسمی کار دولت آقای روحانی هنوز مشخص نشده است چه کسی پست معاونت علمی و فناوری ریاست جمهوری را برعهده خواهد گرفت.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130905_l45_samsusng_smartwatch.shtml' target="_blank">ساعت مچی‌‌های هوشمند به بازار می‌آید</a><br />
سامسونگ از سه هفته دیگر ساعت‌‎مچی هوشمندی را به بازار می‌فرستد که صفحه نمایش رنگی، قابلیت اجرای نرم‌افزارها و همچنین برقراری تماس‌های تلفنی را دارد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130904_l93_smart_watches.shtml' target="_blank">عرصه فناوری «پوشیدنی»: عینک و ساعت هوشمند</a><br />
رقابت غولهای فناوری اطلاعات و ارتباطات، حالا از ساخت و عرضه گوشی های هوشمند موبایل فراتر رفته و به مرحله جدیدی رسیده: عرصه ِ فناوری ِ «پوشیدنی»، و از جمله عینک و ساعت هوشمند!
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130903_l93_nokia.shtml' target="_blank">مایکروسافت بخش گوشی های تلفن همراه نوکیا را خرید</a><br />
شرکت مایکروسافت بخش گوشی های تلفن همراه نوکیا را خریده تا شاید بتواند سهم بیشتری از بازار گوشی های هوشمند به دست بیاورد. نوکیا در سالهای اخیر از رقابت در بازار گوشی های هوشمند باز ماند و با زیانهای هنگفتی مواجه شد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130903_l03_viruses_animal.shtml' target="_blank">هزاران ویروس مشترک پستانداران و انسان در انتظار کشف</a><br />
پژوهشگران گفته اند که ممکن است پستاندران حامل بیش از سیصد هزار ویروس باشند که هنوز کشف نشده اند اما می توانند برای انسان خطرناک باشند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130901_an_child_weight.shtml' target="_blank">چگونه مشکل وزن را با فرزندتان در میان بگذارید</a><br />
چگونه مشکل وزن را با فرزندتان در میان بگذارید
<li><a href='http://www.bbc.co.uk/persian/science/2013/09/130901_l26_addictions_uk_drugs_drinks.shtml' target="_blank">بریتانیا 'پایتخت اعتیاد اروپا' است</a><br />
یک موسسه پژوهشی هشدار داده که بریتانیا به "پایتخت اعتیاد" به الکل و مواد مخدر در اروپا تبدیل شده است. گزارش این موسسه هشدار داده است که بریتانیا به مرکزی برای سایت‌های اینترنتی فروش "مواد مخدر مجاز" اما خطرناک تبدیل شده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130829_l93_brain.shtml' target="_blank">پژوهشگران بافت مغز انسان را در آزمایشگاه رشد دادند</a><br />
به تازگی پژوهشگران موفق شده اند بافت مغز انسان را در مقیاس کوچک رشد داده اند. و امیدوارند به درک بیشتر از بیماریهای عصبی کمک کند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130829_l93_alligator.shtml' target="_blank">طب سوزنی برای درمان سوسمار بیمار</a><br />
طب سوزنی از دیرباز در آسیا برای کاهش درد کاربرد داشته. در طب سوزنی، با فرو کردن سوزن به نقاط معینی از بدن، میزان درد را کم می کنند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130829_l03_memory_loss.shtml' target="_blank">پروتئین تقویت حافظه در سالمندان شناسایی شد</a><br />
پژوهشگران گفته اند که کمبود یک نوع خاص پروتئین در مغز باعث می شود تا سالمندان دچار کم حافظی شوند و ابراز امیدواری کرده اند که نتیجه این تحقیقات بتواند روزی باعث تقویت حافظه سالمندان شود.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130827_raze_danesh.shtml' target="_blank">راز دانش: پیشرفت برنامه ناسا برای جایگزینی شاتل ها</a><br />
در برنامه این هفته راز دانش به دو گزارش می پردازیم: پیشرفت ناسا برای جایگزین کردن ناوگان شاتل ها که دو سال پیش بازنشسته شدند و موفقیت چشمگیر دانشمندان در شناسایی ریشه ژنتیکی بعضی از شایع ترین سرطان های جهان.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130827_l45_google_iran_sanction.shtml' target="_blank">گوگل تحریم نرم‌افزارهای آندروید رایگان برای ایرانیان را لغو کرد</a><br />
شرکت گوگل در بیانیه‌ای از آغار لغو تحریم‌های برنامه‌های آندروید برای ایرانیان خبر داده است. گوگل به تولید‌کنندگان نرم‌افزارهای آندروید گفته که می‌توانند در تنظیمات برنامه‌هایشان نرم‌افزارهای رایگان خود را در اختیار کاربران ایرانی نیز قرار دهند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130826_l24_cocaine.shtml' target="_blank">مصرف کوکائین 'خیلی سریع بر مغز تاثیر می‌گذارد'</a><br />
پژوهشگران آمریکایی می گویند که مصرف کوکائین خیلی سریع بر مغز تاثیر می‌گذارد و تنها طی چند ساعت ساختمان مغز را تغییر می دهد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130825_l42_vid_fastest_car.shtml' target="_blank">مسابقه جهانی خودروهای خورشیدی در استرالیا</a><br />
هر سال، در چنین روزهایی، گروه هایی از دانشجویان رشته های مهندسی، از گوشه و کنار جهان، به استرالیا می روند تا در مسابقه جهانی خودروهای خورشیدی شرکت کنند. مسابقه ای طاقت فرسا از شهر داروین در شمال استرالیا، تا آدلاید در جنوب.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130825_l42_vid_nasa.shtml' target="_blank">تدارکات سفری دیگر؛ طرح ناسا برای دهه آینده</a><br />
جنگ در افغانستان با پوست و خون مردم گره خورده. از جنگ های بریتانیا در حدود ۱۵۰ سال پیش گرفته تا اشغال کشور توسط روسیه و حضور ائتلاف بین المللی به رهبری آمریکا.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130824_an_child_obesity.shtml' target="_blank">اشتهای زیاد، عامل چاقی بسیاری از کودکان</a><br />
اشتهای زیاد، عامل چاقی بسیاری از کودکان
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130823_u08_microsoft_balmer_quit.shtml' target="_blank">مدیرعامل مایکروسافت بازنشسته می‌‌شود</a><br />
استیو بالمر، مدیرعامل مایکروسافت، اعلام کرده که قصد دارد خود را بازنشسته کند. با اعلام این خبر، ارزش سهام مایکروسافت ۹ درصد افزایش پیدا کرده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130817_l45_daniel_perry.shtml' target="_blank">آزار و اذیت کودکان در شبکه های اجتماعی</a><br />
"نوجوانی شاد و خوشحال بود، افسردگی نداشت و از آدم هایی نبود که به نظر بیاید اهل خودکشی باشند."
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130822_l93_condor.shtml' target="_blank">کرکس های شاخدار به طبیعت بازگردانده شدند</a><br />
کرکسها را چند هفته پیش در نزدیکی پایتخت شیلی پیدا کردند در حالی که مسموم شده بودند. این پرندگان که فاصله نوک دو بال بازشان به سه متر می رسد، جایی در ارتفاعات «آند» در شیلی رها کردند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130820_u07_copper_linked_alzhimer.shtml' target="_blank">آلزایمر می‌تواند با افزایش مس در تغذیه مرتبط باشد</a><br />
دانشمندان آمریکایی می‌گویند به اطلاعات جدیدی دست یافته اند که ممکن است ارتباط میان راه یافتن مس به تغذیه بشر و بیماری آلزایمر را آشکار کند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130820_nm_dancing_health.shtml' target="_blank">رقصیدن برای سلامت 'مفید' است</a><br />
تحقیقات جدید در اسکاتلند نشان می‌دهد رقصیدن، به تئاتر رفتن و کتاب خواندن می تواند "تاثیر مثبتی بر سلامتی" داشته باشد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130820_1979_game_me_fa_click.shtml' target="_blank">بازی‌هایی که جدی می‌شوند</a><br />
نگاهی به گیم‌هایی که پا را از عرصه سرگرمی فراتر گذاشته‌اند
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130818_u01-u04-rezehdanesh.shtml' target="_blank">راز دانش: طرحی بی‌سابقه برای سفر بین لس آنجلس و سانفرانسیسکو</a><br />
ایلان ماسک، بنیانگذار شرکت 'پی پل' می‌گوید با ساخت تونل «هایپرلوپ» می‌توان زمان سفر بین این دو شهر بزرگ ایالت کالیفرنیای آمریکا را به ۳۰ دقیقه کاهش دهد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130818_l26_raz_danesh_radio.shtml' target="_blank">راز دانش: کشف ارتباط یک باکتری دهانی با سرطان‌</a><br />
در برنامه راز دانش این هفته می‌شنوید: یک طرح بسیار بدیع برای حمل مسافر میان لس‌آنجلس و سان‌فرانسیسکو که بنیانگذار شرکت بین المللی پی‌پل ارائه کرده است و کشف ارتباط یک باکتری موجود در دهان به سرطان روده.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130817_l93_hiv_treatment.shtml' target="_blank">هشدار به بیماران مبتلا به اچ آی وی؛ درمانهای معنوی جایگزین دارو نکنید</a><br />
پزشکان در بریتانیا به بیماران مبتلا به اچ آی وی هشدار داده اند تا به جای دارو سراغ درمانهای معنوی نروند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130816_l93_animal.shtml' target="_blank">کشف یک پستاندار جدید در آمریکا</a><br />
محققان در آمریکا، یک گونه پستاندار جدید کشف کرده‌‌اند که در جنگل‌‌های بارانی کلمبیا و اکوادور زندگی می‌‌کند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130815_u08_olinguito_discovered.shtml' target="_blank">کشف یک گوشت‌خوار جدید: اولینگیتو از خانواده راکون‌ها</a><br />
محققان در آمریکا یک گونه پستان‌دار گوشت‌خوار را تازه کشف کرده‌‌اند که در جنگل‌‌های بارانی کلمبیا و اکوادور زندگی می‌‌کند. آنان این جانور ۳۵ سانتی‌متری را اولینگیتو نام گذاشته‌‌اند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130815_l93_eyephone_app.shtml' target="_blank">اپلیکیشن ویژه تلفن های هوشمند برای درمان نابینایی</a><br />
به تازگی یک اپلیکیشن ویژه تلفن های هوشمند ساخته شده تا شاید دستکم بخشی از مشکل را حل کنند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130815_me_nhs_staff_hiv_ban_lifted.shtml' target="_blank">ممنوعیت کار پرسنل درمانی مبتلا به اچ‌‌آی‌وی در بریتانیا لغو شد</a><br />
دولت بریتانیا تصمیم گرفته ممنوعیت پرسنل درمانی مبتلا به اچ‌‌آی‌وی را برای انجام بعضی اقدامات درمانی لغو کند چون پیشرفت‌های درمانی احتمال انتقال ویروس را در جریان جراحی یا دندانپزشکی منتفی کرده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130815_me_facebook_makes_you_miserable.shtml' target="_blank">فیس‌بوک رضایت از زندگی را کم می‌کند</a><br />
پژوهشگران دانشگاه میشیگان ۸۲ دانش آموز پیش‌دانشگاهی را به مدت دو هفته، روزی پنج بار زیر نظر گرفتند و متوجه شدند هرچه این افراد بیشتر به فیس‌بوک سر زده‌اند خلقشان تنگتر و حالشان بدتر شده و رضایتشان از زندگی کمتر شده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130813_me_near_death_experience_rats.shtml' target="_blank">در لحظه مرگ فعالیت مغز افزایش پیدا می‌کند</a><br />
دانشمندان دریافته‌اند بعد از مرگ، فعالیت مغز موشهای صحرایی مدت ۳۰ ثانیه افزایش پیدا می‌کند. این یافته ممکن است تجربه بعد از مرگ را در کسانی که با احیا قلبی-ریوی (CPR) به زندگی بازگشته‌اند، توضیح دهد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130811_me_monalisa_dna.shtml' target="_blank">در جستجوی دی‌ان‌ای مونالیزا</a><br />
دانشمندان ایتالیایی با نبش قبر لیزا جراردینی در فلورانس بدنبال یافتن دی‌ان‌ای مدل لئوناردو داوینچی برای تابلوی معروف لبخند ژوکوند هستند. گفته می‌شود لیزا جراردینی که همسر یک تاجر ابریشم بود، مدل داوینچی برای تابلوی لبخند ژوکوند بوده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130810_u06_raze_danesh.shtml' target="_blank">کشف سیاره ای دور افتاده با مشخصات غیرعادی در راه شیری</a><br />
در برنامه این هفته راز دانش که از برنامه بامدادی رادیو بی‌بی‌سی فارسی پخش شد به این خبرها پرداختیم: کشف سیاره ای با مشخصات غیرعادی در فاصله ۵۷ سال نوری از زمین، آزمایش‌های اولیه موفق با کمک واکسنی که در جلوگیری از مالاریا موثر بوده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130810_raze_danesh_11_august.shtml' target="_blank">راز دانش: کشف سیاره‌ای جدید در فاصله ۵۷ سال نوری کره زمین</a><br />
در برنامه این هفته راز دانش می شنویم: کشف سیاره ای با مشخصات غیرعادی در فاصله ۵۷ سال نوری از زمین، آزمایش های موفق اولیه واکسنی که در جلوگیری از مالاریا موثر بوده، و کاهش چاقی در میان کودکان خردسال آمریکایی پس از سال های مبارزه با پدیده افزایش روند چاقی.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130808_me_cocoa_memory_loss.shtml' target="_blank">کاکائو ضعف حافظه در سالمندان را 'کم می‌کند'</a><br />
دانشمندان می‌گویند نوشیدن روزانه دو فنجان کاکائوی داغ جریان خون را در مغز سالمندان سالم افزایش می‌دهد؛ به همین دلیل عملکرد حافظه آنها بهبود پیدا می‌کند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130806_l42_vid_curiosity.shtml' target="_blank">یک سال کنجکاوی روی سیاره سرخ</a><br />
از زمانی که مریخ‌پیمای کیوراستی یا کنجکاوی روی کره مریخ نشسته، حدود یک سال می گذرد. کیوراسیتی حدود ۵۶۰ میلیون کیلومتر راه طی کرده تا ردپایی از حیات پیدا کند و تا به حال حدود ۷۰ هزار عکس از سیاره مریخ فرستاده.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130807_l03_red_light_joviality.shtml' target="_blank">'نور قرمز شادابی و نور آبی افسردگی می‌آورد'</a><br />
پژوهشگران دریافته اند که استفاده از نور آبی یا سفید هنگام کار در شب می تواند باعث افسردگی شود در حالیکه محیط تاریک یا نور قرمز شادابی می بخشد. این کشف برای کارگران شب کار اهمیت زیادی دارد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130806_u08_novel_birdflu_h7n9.shtml' target="_blank">افزایش نگرانی درباره سرایت آنفلوآنزای مرغی جدید</a><br />
پژوهشگران می‌گویند اولین نمونه از سرایت انسان به انسان آنفلوآنزای مرغی جدید را مشاهده کرده‌اند. با این حال این تحقیقات می‌گوید این ویروس هنوز به مرحله سرایت آسان انسان به انسان نرسیده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130805_l42_vid_burgers.shtml' target="_blank">همبرگر، با گوشت تولید شده در آزمایشگاه</a><br />
امروز اولین همبرگری که گوشتش در آزمایشگاه تولید شده، در لندن رونمایی و البته پخته و خورده می شود. پژوهشگران هلندی این همبرگر را با گوشتی درست کرده اند که با روش تکثیر سلول های بنیادی گاو تهیه شده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130805_l31_hamburger_artificial.shtml' target="_blank">از اولین همبرگر تولید شده در آزمایشگاه رونمایی شد</a><br />
اولین همبرگری که بطور مصنوعی توسط دانشمندان هلندی تولید شده برای اولین بار در لندن درکنفرانسی خبری در معرض دید عموم قرار گرفت.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130804_l42_vid_twitter.shtml' target="_blank">بازنگری قوانین توییتر برای جلوگیری از ارسال پیام‌های تهدیدآمیز</a><br />
وب‌سایت توییتر در حال تغییر مقررات خود است تا جلوی پیام‌های توهین آمیز و تهدیدآمیز بعضی از کاربرانش را بگیرد. این اقدام در پی ارسال پیام‌های تهدید آمیز به یک روزنامه‌نگار و دو نماینده پارلمان بریتانیا صورت می‌گیرد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130804_l42_vid_kirobo.shtml' target="_blank">کی‌روبو، همدم فضانوردان ژاپنی</a><br />
در عالم داستان های علمی-تخیلی، وقتی صحبت از فضا می شود، احتمالا یاد آدم فضایی ها و ربات ها می افتد. پژوهشگران ژاپنی سعی می کنند ببینند آیا در عالم واقعی هم می توان پای ربات ها را به فضا باز کرد؟
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130804_me_talking_robot.shtml' target="_blank">روبات سخنگو همدم فضانورد ژاپنی در فضا</a><br />
ژاپن برای اولین بار یک روبات سخنگو را به فضا فرستاده تا همدم فضانورد ژاپنی کوچی واکاتا باشد که حدود سه ماه دیگر به فضا فرستاده می‌شود. این بخشی از پروژه‌ای است که تاثیر حمایت عاطفی ماشین روی انسان را بررسی می‌کند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130803_u04_raz_danesh.shtml' target="_blank">راز دانش: قرص کامل ماه زیبا اما مختل کننده یک خواب راحت</a><br />
دانشمندان معتقدند که ماه کامل در آسمان می تواند خواب خوب شبانه را به هم بزند و همزمان گفته می شود که چادر زدن در طبیعت برای یک هفته می تواند ساعت بیولوژیکی حاکم بر بدن را تنظیم کند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130803_u04_raze_danesh.shtml' target="_blank">راز دانش: ساختن گوش با کشت سلول در آزمایشگاه</a><br />
موفقیت دانشمندان در تولید گوش انسان در آزمایشگاه با کمک سلول و تحقیقاتی که نشان می دهد ماه کامل خواب خوب شبانه را تا حدودی به هم می زند از خبرهای این هفته برنامه راز دانش است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130728_me_science_technology_ahmadinejad.shtml' target="_blank">جایگاه علمی ایران واقعا کجاست؟</a><br />
دولت محمود احمدی‌نژاد شاید در میان دولت‌هایی که در نظام جمهوری اسلامی بر سر کار آمدند بیش از همه در زمینه پیشرفت‌های علمی و فنی کشور تبلیغ کرده است. به همین دلیل مرتب این سوال مطرح می‌شود که این تبلیغات چقدر به واقعیت نزدیک است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/08/130801_me_new_antibiotics.shtml' target="_blank">کشف یک آنتی‌بیوتیک جدید در رسوبات اقیانوس آرام</a><br />
دانشمندان یک آنتی‌بیوتیک جدید و نامتعارف را در نوعی میکروب دریایی در رسوبات ساحل کالیفرنیا شناسایی کرده‌اند که می‌توان آن را برای درمان نوعی میکروب خطرناک و مقاوم به درمان بیمارستانی و سیاه زخم بکار برد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/07/130728_raze_danesh_28jul.shtml' target="_blank">راز دانش: کمبود ویتامین دی و مشکلات پیری</a><br />
در برنامه این هفته راز دانش می شنویم: کمبود ویتامین دی و مشکلات ایجاد شده به این دلیل در کهن سالی، اعتیاد آور بودن سیگار با طعم نعنا، و زیان‌های نخوردن صبحانه برای سلامت قلب.
<li><a href='http://www.bbc.co.uk/persian/science/2013/07/130727_u02_raz_danesh.shtml' target="_blank">کمبود ویتامین دی و مشکلات پیری</a><br />
یک مطالعه تازه نشان داده است که کم بودن میزان ویتامین دی در افراد ۵۵ ساله به بالا می تواند به ناتوانی در انجام وظایف عادی در زندگی روزمره منجر شود.
<li><a href='http://www.bbc.co.uk/persian/science/2013/07/130727_l45_science_journals_sanction.shtml' target="_blank">گروهی از مجلات علمی، مقالات ایرانی را تحریم کردند</a><br />
بی‌بی‌سی فارسی مطلع شده که گروه انتشاراتی تیلور و فرانسیس، که مجموعه‌ای از ناشران مجلات و کتب علمی را دربرمی‌گیرد، از مجلات زیرمجموعه خود خواسته که مقررات تحریم ایران را، که از طرف ایالات متحده و اتحادیه اروپا وضع شده، رعایت کنند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/07/130725_l03_peacock_allure.shtml' target="_blank">راز جاذبه جنسی دم طاووس نر کشف شد</a><br />
پژوهشگران با استفاده از دستگاه ردگیری جهت نگاه طاووس ماده دریافته اند که طاووس نر با چتر زدن دم خود هنگام جفت یابی می کوشد توجه ماده منحصرا به خود جلب کند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/07/130725_l01_payame_nor_university.shtml' target="_blank">پیام نور، دانشگاه محبوب احمدی‌نژاد؟</a><br />
علی آهون منش رئیس اتحادیه دانشگاه‌های غیردولتی در نامه‌ای به وزیر علوم و رئیس جمهور به عملکرد دانشگاه پیام نور اعتراض کرد و خواستار فعالیت دانشگاه پیام نور بر طبق اساسنامه این دانشگاه شد.
<li><a href='http://www.bbc.co.uk/persian/science/2013/07/130724_l42_vid_mars.shtml' target="_blank">طرح فرستادن سه فضانورد به مریخ توسط دانشمندان بریتانیایی</a><br />
گروهی از دانشمندان بریتانیایی پروژه فرستادن سه فضانورد به مریخ را طراحی کرده اند. این طرح که با همکاری بی بی سی تهیه شده یک سفر فضایی ۹ ماهه به سیاره سرخ را ترسیم می کند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/07/130723_l93_dolphines.shtml' target="_blank">دلفین ها اسم همدیگر را صدا می زنند</a><br />
دانشمندان شواهد بیشتری پیدا کرده اند که نشان می دهد دلفین ها اسم همدیگر را صدا می زنند. هر کدام از این پستاندارانِ دریایی یک سوت مخصوص دارند که دیگران این سوت را یاد می گیرند و با آن همدیگر را صدا می کنند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/07/130723_l10_cologne_psychology_conference.shtml' target="_blank">خوی ایرانی و مهاجرت؛ دومین همایش روان‌پژوهان ایرانی در کلن</a><br />
آیا چیزی به نام خلقیات ایرانی وجود دارد؟ بعضی عقیده دارند که ایرانی‌ها تعارفی، ناموس‌پرست، مهمان نواز، وقت ناشناس، خود محور و گذشته‌گرا هستند یا بسیاری صفات خوب و بد دیگر را دارند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/07/130723_me_dolphines_name.shtml' target="_blank">دلفین‌ها همدیگر را با اسم صدا می‌زنند</a><br />
دانشمندان می‌گویند دلفین ها مثل انسانها وقتی نامشان را می شنوند پاسخ می‌دهند. آنها یکدیگر را با "سوت منحصر بفردی" صدا می‌کنند که می‌توان آن را معادل اسم در انسان‌ها دانست. این دلفین‌ها برای هر عضو خانواده یا دوست از سوت متفاوتی استفاده می‌کنند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/07/130722_u10_female_genital_mutilation.shtml' target="_blank">در یک دهه آینده، سی میلیون دختر در معرض ختنه هستند</a><br />
یونیسف تحقیقی کرده که بر اساس آن اعلام شده سی میلیون دختر در یک دهه آینده در معرض ختنه قرار می‌گیرند. بر اساس این تحقیق بیش از ۱۲۵ میلیون زن و دختر در جهان زندگی می کنند که ختنه شده‌اند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/07/130722_snail_facial_mucus.shtml' target="_blank">حلزون زنده، شیوه جدید شادابی پوست صورت در ژاپن</a><br />
استفاده از حلزون زنده برای طراوت و شادابی پوست در سالن‌های زیبایی ژاپن رونق گرفته و متخصصان زیبایی ژاپنی معتقدند ترشحات حلزون برای زدودن سلولهای مرده پوست و طراوات و شادابی آن سودمند است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/07/130721_u04_raz_danesh.shtml' target="_blank">اتومبیل های خورشیدی؛ گام دیگری به جلو</a><br />
دانشجویان دانشگاه آیندهوون در هلند می گویند که اولین اتومبیل خورشیدی که قادر به حمل یک خانواده چهار نفره است را ساخته اند.
<li><a href='http://www.bbc.co.uk/persian/science/2013/07/130721_me_hpv_throat_cancer.shtml' target="_blank">تماس جنسی دهانی عامل بیش از یک سوم موارد سرطان گلوست</a><br />
نتایج تحقیق پژوهشگران دانشگاه آکسفورد که در نشریه سرطان‌شناسی بالینی منتشر شده نشان می‌دهد بیش از یک سوم موارد سرطان گلو ناشی از ویروس پاپیلومای انسانی (HPV) است که از راه تماس جنسی دهانی منتقل می‌شود.
<li><a href='http://www.bbc.co.uk/persian/science/2013/07/130717_u04_raz_danesh.shtml' target="_blank">راز دانش: اتومبیلی خورشیدی برای حمل یک خانواده</a><br />
در راز دانش این هفته: ساخت یک اتومبیل جدید خورشیدی که تفاوت اساسی با نمونه های پیشین دارد، پژوهشی که حاکی است اضافه وزن زیاد ممکن است عامل ابتلا به پوکی استخوان باشد، و کشف قمر تازه ای در مدار نپتون که حتی از دید فضاپیمای وویجر پنهان مانده بود.
<li><a href='http://www.bbc.co.uk/persian/science/2013/07/130719_l93_mars.shtml' target="_blank">کره مریخ زمانی دور در گذشته قابل سکونت بوده است</a><br />
کاوشگرِ سازمان فضایی آمریکا - ناسا که روی سطح مریخ است، شواهد قابل توجهی پیدا کرده که نشان می دهد کره مریخ زمانی دور در گذشته قابل سکونت بوده است.
<li><a href='http://www.bbc.co.uk/persian/science/2013/07/130718_me_intelligent_knife.shtml' target="_blank">انقلاب در جراحی سرطان: چاقویی با بینی هوشمند</a><br />
پژوهشگران امپریال کالج لندن چاقوی جراحی ساخته‌اند که بافت سرطانی را با دقت زیاد از بافت سالم تشخیص می‌دهد. اگر آزمایش بالینی این چاقو موفق باشد، یکی از بزرگترین و قدیمی‌ترین مشکلات جراحی تومور -باقی ماندن بافت سرطانی در بدن- حل خواهد شد.
</ul></div>

</div>
</body>
</html>
