<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar" xml:lang="ar">



<head>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

<title>Untitled Document</title>

<link href="mestyle.css" rel="stylesheet" type="text/css" />

</head>



<body class='white'>

<div id='news1' class='feed floatl brdr scroll'>

<div>
<ul>
<li>أسوأ 8 أكاذيب لشركات التكنولوجيا<br />
قد تغركم الإعلانات التجارية والبنود العريضة لبعض الشركات بقدراتها "الخيالية" على تقديم خدمات معينة وحصرية، ولكن هنا نسرد لكم أسوأ أكاذيب شركات التكنولوجيا حول العالم....
<li>انسحاب المسلحین من ريف اللاذقية على وقع الاستغاثات<br />
نجح الجيش السوري بفضل إستراتيجية ضرب المسلحين من كل حدب وصوب، من إجبارهم على الشروع في الانسحاب من مناطق ريف اللاذقية الشمالي، في الساحل السوري....
<li>اجلاء موظفي القنصلية الاميركية في لاهور<br />
اجلت الولايات المتحدة جميع الموظفين غير الاساسيين في قنصليتها بمدينة لاهور الباكستانية، بسبب تهديدات محددة، وذلك في وقت وضعت فيه بعثاتها الدبلوماسية في حالة انذار عام بزعم وجود مخاطر اعتداءات تخطط لها القاعدة....
<li>أكثر من 3 ملايين سعودي يعيشون تحت خط الفقر<br />
أكد المفكر السعودي "توفيق السيف" وجود أكثر من 3 ملايين مواطن سعودي يعيشون تحت خط الفقر، مضيفا ان اكثر من 10 ملايين مواطن لا يتناسب دخلهم الشهري مع تكاليف المعيشة واحتياجات الحياة....
<li>مقتل "ابو سفيان" الامير بتنظيم القاعدة بتفجير في بابل<br />
أفاد مصدر في شرطة محافظة بابل مساء الخميس، بأن "أميرا" في تنظيم القاعدة يدعى أبو سفيان قتل بتفجير عبوة ناسفة شمال بابل، مشيرا الى ان القتيل يعد احد القياديين الخطرين في التنظيم....
<li>الامم المتحدة تحذر: القاعدة اصبحت اكثر تعقيدا بسوريا<br />
حذرت منظمة الأمم المتحدة من أن تنظيم القاعدة تطور في أهدافه وتكتيكه وتقنياته، واكدت ان التنظيم والجماعات التابعة له اصبحت اكثر تعقيدا وتنوعا في سوريا عن ذي قبل رغم ضعف قياداتها في مناطق باكستان افغانستان الحدودية....
<li>عطاءات الإستيطان تؤكد عبثية المفاوضات مع الإحتلال<br />
اكد نائب الأمين العام للجبهة الديمقراطية لتحرير فلسطين قيس عبد الكريم إن حكومة الكيان الاسرائيلي تستغل مفاوضات التسوية التي وصفها بالعبثية، للاستيلاء على المزيد من الاراضي الفلسطينية لصالح توسيع المستوطنات....
<li>مغاربة وليبيون بين قتلى المسلحين في ريف اللاذقية<br />
تفيد المعلومات الواردة من منطقة ريف اللاذقية المشتعل، والذي يخوض فيه الجيش السوري إشتباكات عنيفة مع مسلحي جماعة القاعدة، الاجانب باغلبهم، عن مقتل العشرات اليوم من هؤلاء المسلحين، جلهم من الاجانب والعرب....
</ul></div>




</div>



<div id='news2' class='feed floatl brdr scroll'>

<div>
<ul>
<li>عدد من موظفي السفارة الامريكية بالقاهرة يغادرون إلى فرانكفورت<br />
القاهرة - (كونا) -- غادر مطار القاهرة الدولي اليوم اربعة من الموظفين بالسفارة الامريكية بالقاهرة على متن طائرة تابعة لشركة الخطوط الجوية المصرية المتجهة الى فرانكفورت.وكانت السفارة الامريكية بالقاهرة قد اصدرت رسالة أ منية الأربعاء الماضي حذرت ...
<li>مقتل عشرة أشخاص في هجوم على مسجد في مدينة (كويتا) الباكستانية<br />
اسلام اباد - (كونا) -- لقي عشرة أشخاص مصرعهم في هجوم تعرض له مسجد في مدينة (كويتا) جنوبي غرب باكستان أثناء صلاة عيد الفطر اليوم.وقالت الشرطة الباكستانية ان أربعة مسلحين أطلقوا النار على المصلين خارج المسجد وهم عائدون الى منازلهم بعد أدائهم صلا...
<li>البرجس يؤكد اهمية ادخال البهجة في نفوس نزلاء دور الرعاية الاجتماعية بالمناسبات والاعياد<br />
(كونا) -- أكد رئيس مجلس ادارة جمعية الهلال الاحمر الكويتي برجس البرجس اهمية ادخال البهجة والسرور إلى نفوس نزلاء دور الرعاية الاجتماعية في المناسبات السعيدة والأعياد المختلفة.وقال البرجس في تصريح صحافي اليوم ان اللجنة الاجتماعية في الجمعية وفري...
<li>وزير الداخلية اللبناني: لم يعرف حتى الان الهدف الحقيقي من اختطاف الطيار التركي ومساعده<br />
بيروت - (كونا) -- قال وزير الداخلية في حكومة تصريف الاعمال اللبناني مروان شربل هنا اليوم ان الهدف الحقيقي وراء اختطاف الطيار التركي ومساعده لم يعرف حتى الان.واضاف شربل في تصريحات صحافية ان عملية خطف الطيار التركي ومساعده حصلت عند الثالثة فجرا ...
<li>مرزوق الغانم: بداية موفقة<br />
 "وَقُلِ اعْمَلُوا فَسَيَرَى اللَّهُ عَمَلَكُمْ وَرَسُولُهُ وَالْمُؤْمِنُونَ وَسَتُرَدُّونَ إِلَى عَالِمِ الْغَيْبِ وَالشَّهَادَةِ فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ" ( التوبة 105). أعجبني تصريح رئيس مجلس الأمة الأخ الفاضل مرزوق علي الغان...
<li>أميركا وأوروبا تحالفوا مع "الإخوان" ووظفوهم لتغيير الشرق الأوسط<br />
 ما علاقة زيارة  البارونة كاثرين اشتون لمصر بالعلاقات الاميركية الاوروبية في الشرق الاوسط? واقع الامر ان العلاقات الأوروبية - الأميركية تتسم في ما يتعلق بالمسائل الأمنية والسياسية في الشرق الأوسط بالتشابه إلى حد بعيد, وهناك نوع من تقسيم العمل بين ا...
<li>حق تقرير المصير للشعب العربي الأحوازي<br />
 ما أثاره, أخيراً, ذلك النائب العربي الأحوازي في مجلس الشورى الإيراني حول استفحال العنصرية الحكومية الايرانية ضد الشعب العربي في الاحواز العربية المحتلة, هو مجرد تقرير حال لواقع مأسوي وشاذ يعيشه الشعب العربي الاحوازي منذ نحو 90 عاما من الاحتلال الع...
<li>حيلة غرامية وراء إنشاء أول إذاعة أهلية مصرية!<br />
 مفاجأة! أول إذاعة أهلية تعرفها مصر في العشرينات من القرن الماضي كانت وراءها حيلة غرامية أراد بها عاشق يوناني أن يبث حبيبته الإيطالية لواعج الهوى والحب حين كانت القاهرة آنذاك تعج بالكثير من أصحاب الجنسيات الأوروبية الذين يعيشون في البلاد بشكل دائم!...
</ul></div>






</div>

</body>

</html>

