<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<link href="futbol.css" rel="stylesheet" type="text/css">
</head>
<body style="background:url(images/soccer_04.jpg) fixed no-repeat">

<div id="col-2-top-text" class="scroll">

<div class="rss-box">
<ul class="rss-items">
<li class="rss-item"><a class="rss-item" href="http://www.aftabir.com/news/view/2013/sep/18/c6_1379500136.php/%D9%BE%D9%88%D9%84%D8%A7%D8%AF%D9%85%D8%B1%D8%AF%D8%A7%D9%86-%D8%AF%D8%B1-%D8%AD%D8%B6%D9%88%D8%B1-%D8%B1%D8%A6%DB%8C%D8%B3-%D9%88%D8%B2%D9%86%D9%87-%D9%85%DB%8C-%D8%B2%D9%86%D9%86%D8%AF"  title="تمرین سنگین امروز بعدازظهر تیم م�..." target="_blank">پولادمردان در حضور رئیس وزنه می‌زنند</a> <br />
تمرین سنگین امروز بعدازظهر تیم ملی وزنه‌برداری در حضور رئیس فدراسیون برگزار می‌شود.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.aftabir.com/news/view/2013/sep/18/c6_1379499497.php/%D8%AA%D8%B1%DA%A9%DB%8C%D8%A8-%D8%A7%D8%B3%D8%AA%D9%82%D9%84%D8%A7%D9%84-%D8%A8%D8%B1%D8%A7%DB%8C-%D8%AF%DB%8C%D8%AF%D8%A7%D8%B1-%D8%A8%D8%A7-%D8%A8%D9%88%D8%B1%DB%8C%D8%B1%D8%A7%D9%85-%D9%85%D8%B4%D8%AE%D8%B5-%D8%B4%D8%AF"  title="کادر فنی تیم فوتبال استقلال ترکی�..." target="_blank">ترکیب استقلال برای دیدار با بوریرام مشخص شد</a> <br />
کادر فنی تیم فوتبال استقلال ترکیب یازده نفره این تیم را برای دیدار با بوریرام تایلند مشخص کرد که بر این اساس فرهاد مجیدی از ابتدا در فهرست یازده نفره جایی ندارد.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.aftabir.com/news/view/2013/sep/18/c6_1379498221.php/%D8%A8%D8%A7%D8%B2%DB%8C%DA%A9%D9%86%D8%A7%D9%86-%D8%A7%D8%B3%D8%AA%D9%82%D9%84%D8%A7%D9%84-%D8%B3%D8%A7%D8%B9%D8%AA-%DB%B2-%D8%A8%D8%A7%D9%85%D8%AF%D8%A7%D8%AF-%D8%AE%D9%88%D8%A7%D8%A8%DB%8C%D8%AF%D9%86%D8%AF"  title="عصبانیت ناظر AFC از رفتار مسئولان �..." target="_blank">بازیکنان استقلال ساعت ۲ بامداد خوابیدند!</a> <br />
عصبانیت ناظر AFC از رفتار مسئولان بوریرام/ارسال فیلم اتفاقات هتل به کنفدراسیون فوتبال آسیا
</li>
<li class="rss-item"><a class="rss-item" href="http://www.aftabir.com/news/view/2013/sep/18/c6_1379497553.php/%DA%86%D8%B1%D8%A7-%D8%A8%D8%A7%DB%8C%D8%AF-%DB%8C%DA%A9-%D8%B1%D9%88%D8%B2-%D9%82%D8%A8%D9%84-%D8%A7%D8%B2-%D8%A7%D8%B3%D8%AA%D9%82%D9%84%D8%A7%D9%84-%D8%A8%D8%A7%D8%B2%DB%8C-%DA%A9%D9%86%DB%8C%D9%85"  title="مسئولان باشگاه پرسپولیس به برنام..." target="_blank">چرا باید یک روز قبل از استقلال بازی کنیم؟</a> <br />
مسئولان باشگاه پرسپولیس به برنامه‌ریزی سازمان لیگ به هفته سیزدهم اعتراض دارند.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.aftabir.com/news/view/2013/sep/18/c6_1379497540.php/%D8%B1%D8%AD%D9%85%D8%AA%DB%8C-%D8%A7%D9%85%DB%8C%D8%AF%D9%88%D8%A7%D8%B1%D9%85-%D8%A8%D8%A7-%D9%86%D8%A7%DA%A9%D8%A7%D9%85%DB%8C-%D8%AA%D8%A7%DB%8C%D9%84%D9%86%D8%AF%DB%8C-%D9%87%D8%A7-%D8%A8%D9%87-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86"  title="دروازه‌بان تیم فوتبال استقلال د�..." target="_blank">رحمتی: امیدوارم با ناکامی تایلندی‌ها به ایران بازگردیم</a> <br />
دروازه‌بان تیم فوتبال استقلال در کد هواداری خود نوشت: امیدوارم با ناکام کردن نماینده تایلند به ایران بازگردیم.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.aftabir.com/news/view/2013/sep/18/c6_1379497485.php/%D8%A2%D8%B1%D8%B2%D9%88%DB%8C-%D9%85%D9%88%D9%81%D9%82%DB%8C%D8%AA-%D8%A7%D8%B3%D8%AA%D9%82%D9%84%D8%A7%D9%84-%D8%AF%D8%B1-%D8%A2%D8%B3%DB%8C%D8%A7-%D8%B1%D8%A7-%D8%AF%D8%A7%D8%B1%D9%85"  title="علی کریمی در کد هواداری خود نوشت �..." target="_blank">آرزوی موفقیت استقلال در آسیا را دارم</a> <br />
علی کریمی در کد هواداری خود نوشت که آرزوی موفقیت استقلال را لیگ قهرمانان آسیا دارد.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.aftabir.com/news/view/2013/sep/18/c6_1379495938.php/%D9%81%D8%B1%DA%AF%D9%88%D8%B3%D9%86-%D8%A8%D8%A7-%D9%87%D9%85%D8%B3%D8%B1%D8%B4-%D8%A8%D9%87-%D8%AA%D9%87%D8%B1%D8%A7%D9%86-%D9%85%DB%8C-%D8%A2%DB%8C%D8%AF"  title="کفاشیان می‌گوید کارلوس کروش به د..." target="_blank">فرگوسن با همسرش به تهران می‌آید</a> <br />
کفاشیان می‌گوید کارلوس کروش به دنبال آوردن فرگوسن به تهران است.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.aftabir.com/news/view/2013/sep/18/c6_1379491242.php/%D8%AA%D9%82%D8%A7%D8%A8%D9%84-%D9%85%D8%B1%D8%A8%DB%8C%D8%A7%D9%86-%D8%AA%DB%8C%D9%85-%D9%85%D9%84%DB%8C-%D8%AF%D8%B1-%D8%A7%D8%B5%D9%81%D9%87%D8%A7%D9%86"  title="هفته سوم لیگ برتر فوتسال در حالی �..." target="_blank">تقابل مربیان تیم ملی در اصفهان</a> <br />
هفته سوم لیگ برتر فوتسال در حالی از فردا آغاز می‌شود که در یکی از مهمترین مسابقات این هفته تیم فوتسال گیتی پسند در اصفهان از تیم تاسیسات دریایی پذیرایی می‌کند؛ دو تیمی که سرمربیان آن سابقه نشستن روی نیمکت تیم ملی را دارند.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.aftabir.com/news/view/2013/sep/18/c6_1379489451.php/%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D9%84%DB%8C%D8%A7-%D8%AE%D9%88%D8%A7%D8%B3%D8%AA%D8%A7%D8%B1-%D8%BA%D8%B1%D8%A7%D9%85%D8%AA-%DB%B4%DB%B3-%D9%85%DB%8C%D9%84%DB%8C%D9%88%D9%86-%D8%AF%D9%84%D8%A7%D8%B1%DB%8C-%D8%A7%D8%B2-%D9%81%DB%8C%D9%81%D8%A7"  title="رئیس فدراسیون فوتبال استرالیا از..." target="_blank">استرالیا خواستار غرامت ۴۳ میلیون دلاری از فیفا شد</a> <br />
رئیس فدراسیون فوتبال استرالیا از فیفا خواسته از آنجا که به اشتباه خود در خصوص اعطای میزبانی جام جهانی ۲۰۲۲ به قطر اعتراف کرده، خسارت فدراسیون فوتبال این کشور در راه کسب میزبانی را جبران کند.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.aftabir.com/news/view/2013/sep/18/c6_1379486799.php/%D9%BE%D8%A7%DB%8C%D8%A7%D9%86-%D9%85%D8%B1%D8%AD%D9%84%D9%87-%D9%85%D9%82%D8%AF%D9%85%D8%A7%D8%AA%DB%8C-%D8%A8%D8%AF%D9%88%D9%86-%D8%B5%D8%B9%D9%88%D8%AF-%D9%88-%D8%B3%D9%82%D9%88%D8%B7"  title="مرحله گروهی مسابقات بسکتبال قهرم..." target="_blank">پایان مرحله مقدماتی بدون صعود و سقوط</a> <br />
مرحله گروهی مسابقات بسکتبال قهرمانی باشگاه‌های آسیا در حالی به پایان رسید که جایگاه هیچ تیمی تغییر نکرد.
</li>
</ul></div>


</div>


</body>
</html>
