<html dir="rtl">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<link href="main.css" rel="stylesheet" type="text/css">
</head>
<body style="background:url(images/arab_27.jpg) no-repeat;">
<div class='box-right arrows'>

<div>
<ul>
<li><a href='http://www.ennaharonline.com/ar/arabic_news/189738-%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8-%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86-%D8%B9%D8%B6%D9%88%D8%A7%D9%8B-%D8%BA%D9%8A%D8%B1-%D8%AF%D8%A7%D8%A6%D9%85-%D9%81%D9%8A-%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D8%A3%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A-%D9%84%D9%85%D8%AF%D8%A9-%D8%B3%D9%86%D8%AA%D9%8A%D9%86.html' target="_blank">انتخاب الأردن عضواً غير دائم في مجلس الأمن الدولي لمدة سنتين</a><br />
انتخبت الجمعية العمومية للأمم المتحدة الأردن لتحل محل السعودية في مجلس الأمن خلال عامي 2014 و2015. &nbsp; &nbsp;
<li><a href='http://www.ennaharonline.com/ar/arabic_news/189737-%D8%A7%D8%B5%D8%A7%D8%A8%D8%A9-%D8%B6%D8%A7%D8%A8%D8%B7-%D8%B4%D8%B1%D8%B7%D8%A9-%D9%85%D8%B5%D8%B1%D9%8A-%D8%AE%D9%84%D8%A7%D9%84-%D9%85%D9%86%D8%A7%D9%88%D8%B4%D8%A7%D8%AA-%D9%85%D8%B9-%D8%A7%D9%84%D8%A7%D8%AE%D9%88%D8%A7%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%A7%D9%87%D8%B1%D8%A9.html' target="_blank">اصابة ضابط شرطة مصري خلال مناوشات مع الاخوان في القاهرة</a><br />
أصيب ضابط شرطة مصري خلال مناوشات مع جماعة الإخوان المسلمين، اثر محاولتهم تنظيم تظاهرة دون الحصول على تصريح عقب صلاة الجمعة ، من مسجد عبدالله
<li><a href='http://www.ennaharonline.com/ar/arabic_news/189736-%D9%87%D9%8A%D8%BA%3A-%D8%A7%D9%84%D8%AD%D9%84-%D8%A7%D9%84%D8%B3%D9%84%D9%85%D9%8A-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%8A%D8%B3%D8%AA%D9%88%D8%AC%D8%A8-%D8%B1%D8%AD%D9%8A%D9%84-%D8%A7%D9%84%D8%A7%D8%B3%D8%AF.html' target="_blank">هيغ: الحل السلمي في سوريا يستوجب رحيل الاسد</a><br />
اعتبر وزير الخارجية البريطاني وليام هيغ، ان "الحل السلمي في سوريا يستوجب رحيل الرئيس بشار الاسد عن الحكم"، في تصريحات أدلى بها على هامش زيارة
<li><a href='http://www.ennaharonline.com/ar/arabic_news/189735-%D8%AA%D9%88%D9%82%D9%8A%D9%81-4-%D9%85%D8%AA%D9%87%D9%85%D9%8A%D9%86-%D8%A8%D8%AD%D8%B1%D9%82-%D9%85%D9%82%D8%B1-%D8%AD%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D9%86%D9%87%D8%B6%D8%A9-%D8%A7%D9%84%D8%A7%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D9%81%D9%8A-%D9%82%D9%81%D8%B5%D8%A9-%D8%AC%D9%86%D9%88%D8%A8-%D8%AA%D9%88%D9%86%D8%B3.html' target="_blank">توقيف 4 متهمين بحرق مقر حركة النهضة الاسلامية في قفصة جنوب تونس</a><br />
أصدر القضاء التونسي مذكرات توقيف بحق أربعة متظاهرين متهمين بحرق مقر حركة النهضة الاسلامية الحاكمة، في مركز ولاية قفصة (جنوب غرب) خلال اضراب عام شهدته
<li><a href='http://www.ennaharonline.com/ar/world_news/189734-%D9%85%D8%AD%D9%83%D9%85%D8%A9-%D8%A5%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A9-%D8%AA%D8%B3%D8%AC%D9%86-%D8%A3%D8%A8%D9%88-%D8%B9%D9%85%D8%B1-6-%D8%B3%D9%86%D9%88%D8%A7%D8%AA-%D9%84%D8%AA%D9%87%D9%85-%D8%AA%D8%AA%D8%B9%D9%84%D9%82-%D8%A8%D8%A7%D9%84%D8%A7%D8%B1%D9%87%D8%A7%D8%A8.html' target="_blank">محكمة إيطالية تسجن أبو عمر 6 سنوات لتهم تتعلق بالارهاب</a><br />
قضت محكمة إيطالية اليوم ،غيابيا بالسجن 6 سنوات على رجل الدين المصري المتشدد حسن مصطفى أسامة" ابو عمر" لإدانته بالإرهاب الدولي، وكان المتشدد المصري والمعروف
<li><a href='http://www.ennaharonline.com/ar/arabic_news/189733-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82-%D9%8A%D8%AF%D8%B9%D9%88-%D8%A5%D9%84%D9%89-%D8%AA%D9%81%D8%B9%D9%8A%D9%84-%D8%A5%D8%AA%D9%81%D8%A7%D9%82%D9%8A%D8%A9-%D8%A3%D8%A8%D8%B1%D9%85%D9%87%D8%A7-%D8%B5%D8%AF%D8%A7%D9%85-%D9%85%D8%B9-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86.html' target="_blank">العراق يدعو إلى تفعيل إتفاقية أبرمها صدام مع إيران</a><br />
دعا نوري المالكي، رئيس الوزراء العراقي في إيران، إلى تشكيل لجان مشتركة لتطبيق اتفاقية أبرمها صدام حسين مع الشاه الإيراني " بهلوي" لحسم خلافات الحدود،
<li><a href='http://www.ennaharonline.com/ar/hadath/189732-%D8%A8%D9%88%D8%AA%D9%81%D9%84%D9%8A%D9%82%D8%A9-%D9%8A%D8%B9%D8%B2%D9%8A-%D8%B9%D8%A7%D8%A6%D9%84%D8%A9-%D9%85%D8%A7%D9%86%D8%AF%D9%8A%D9%84%D8%A7-%D9%88-%D9%8A%D8%B4%D9%8A%D8%AF-%D8%A8%D9%86%D8%B6%D8%A7%D9%84-%D8%A7%D9%84%D9%81%D9%82%D9%8A%D8%AF-%D9%85%D9%86-%D8%A3%D8%AC%D9%84-%D8%A7%D9%84%D8%AD%D8%B1%D9%8A%D8%A9.html' target="_blank">بوتفليقة يعزي عائلة مانديلا و يشيد بنضال الفقيد من أجل الحرية</a><br />
بعث رئيس الجمهورية عبد العزيز بوتفليقة&nbsp;ببرقية تعزية إلى رئيس جنوب إفريقيا السيد جاكوب زوما اثر وفاة نيلسون ما نديلا&nbsp;اشاد فيها بشخصية الفقيد الذي يجسد "النضال
<li><a href='http://www.ennaharonline.com/ar/national/189731-%D9%84%D8%B9%D9%85%D8%A7%D9%85%D8%B1%D8%A9-%D9%8A%D9%82%D9%88%D9%84-%D8%A3%D9%86-%D8%B1%D8%B3%D8%A7%D9%84%D8%A9-%D9%85%D8%A7%D9%86%D8%AF%D9%8A%D9%84%D8%A7-%D8%AA%D8%A8%D9%82%D9%89-%D8%AE%D8%A7%D9%84%D8%AF%D8%A9.html' target="_blank">لعمامرة يقول أن رسالة مانديلا تبقى خالدة</a><br />
الوزير الشؤون الخارجية رمطان لعمامرة اليوم الجمعة، في باريس أن رسالة التحرر و المقاومة لزعيم جنوب إفريقي نيلسن مانديلا الذي توفي امس الخميس ستبقى "خالدة".
<li><a href='http://www.ennaharonline.com/ar/algeria_news/189730-%D9%88%D9%81%D8%A7%D8%A9-3-%D8%AA%D9%84%D8%A7%D9%85%D9%8A%D8%B0-%D9%81%D9%8A-%D8%AD%D8%A7%D8%AF%D8%AB-%D9%85%D8%B1%D9%88%D8%B1-%D8%A8%D8%B3%D9%83%D9%8A%D9%83%D8%AF%D8%A9-%D8%A7%D8%AB%D8%B1-%D8%A5%D9%86%D8%AD%D8%B1%D8%A7%D9%81-%D8%AD%D8%A7%D9%81%D9%84%D8%A9-%D9%84%D9%86%D9%82%D9%84-%D8%A7%D9%84%D8%B7%D9%84%D8%A8%D8%A9.html' target="_blank">وفاة 3 تلاميذ في حادث مرور بسكيكدة اثر إنحراف حافلة لنقل الطلبة</a><br />
لقي ثلاثة تلاميذ تتراوح أعمارهم بين 11 و 12 سنة من بينهم أخوين حتفهم مساء أمس الخميس إثر إنحراف حافلة لنقل الطلبة على مستوى الطريق
<li><a href='http://www.ennaharonline.com/ar/arabic_news/189729-%D8%B3%D9%87%D9%89-%D8%B9%D8%B1%D9%81%D8%A7%D8%AA-%D8%B3%D8%AA%D8%B7%D8%B9%D9%86-%D8%A3%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D9%82%D8%B6%D8%A7%D8%A1-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A-%D8%A8%D8%A7%D9%84%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D8%B7%D8%A8%D9%8A-%D8%A7%D9%84%D9%81%D8%B1%D9%86%D8%B3%D9%8A-%D8%AD%D9%88%D9%84-%D9%88%D9%81%D8%A7%D8%A9-%D8%B9%D8%B1%D9%81%D8%A7%D8%AA.html' target="_blank">سهى عرفات ستطعن أمام القضاء الفرنسي بالتقرير الطبي الفرنسي حول وفاة عرفات</a><br />
أعلنت سهى عرفات ارملة الرئيس الفلسطيني الراحل ياسر عرفات لوكالة فرانس برس الجمعة انها ستطعن امام القضاء الفرنسي في نتائج التقرير الطبي الفرنسي الخاص بظروف
</ul></div>

</div>
</body>
</html>
