<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar" xml:lang="ar">

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<link href="mestyle.css" rel="stylesheet" type="text/css" />
</head>

<body class='white'>
<div id='news1' class='feed floatl brdr scroll'>
<div>
</ul></div>



</div>

<div id='news2' class='feed floatl brdr scroll'>
<div>
<ul>
<li>آلة تلتقط وجود غيوم الرماد<br />
الآلة تلتقط وجود الرماد ، ويتم تركيبتها تحت أجنحة الطائرة، وعملت على تصوير السماء لإلتقاط وجود الرماد أثناء انبعاث بركان اتنا جنوب ايطاليا.…
<li>الدماغ بحاجة للإستراحة من أدوات التواصل<br />
الهاتف الجوال .... يبدو اليوم كجزء مكمل لجسم الإنسان خاصة لدى الشباب، فهم على اتصال مباشر على مدار الساعة.
<li>صندوق مكيف للحفاظ على لوحات دافنشي<br />
كلميا بوكس ، يساعد على حفظ إحدى أشهر اللوحات في العالم رسمها ليوناردو دافينشي ، وهي رسمه الشخصي. والخطر الأهم الذي يهدد اللوحة التي تعود الى…
<li>لندن تعرف بأفضل الروبوتات في أوروبا<br />
معرض يقدم عشرين أفضل روبوتاً حول أوروبا يقدمه متحف العلوم في لندن. ونجم العرض آي كيوب، الطفل الروبوت، الذي طور في إطار مشروع روبوت كلوب…
<li>الألعاب بهدف التعليم<br />
الألعاب الجادة، استخدام العاب الفيديو بهدف التعليم، أو التسويق أو التواصل، في مجالات عدة أداة عصرية تسمح لمستخدمها اكتساب مهاراة تساعده في الحالات…
<li>في معرض دبي للطيران، تقنيات حديثة تواكب متطلبات مستقلي الطائرات<br />
معرض دبي للطيران لهذا العام ، هو ايضاً احتفال لمناسبة مرور اربعين عاماً على دولة الامارات العربية المتحدة. معرض تضمن تسعمئة وخمسين عارضاً وحوالى مئة…
<li>معرض في روما يمزج الفن و التكنولوجيا<br />
معرض "الحياة الرقمية2" في روما يفتح أبوابه للجمهور بمشاركة فنانين من كل العالم،حيث يقام في نفس المبنى الذي استضاف أنشطة منظمة الشباب الفاشي التي كانت…
<li>معرض في باريس يستعيد تاريخ ألعاب الفيديو<br />
صالة ال غراند باليه في باريس تقدم معرضاً حول بعنوان " تاريخ الألعاب" وهو يستعرض نشأة وتطور العاب الفيديو منذ السبعينيات حتى يومنا، ما يسمح للزائر…
<li>طائرة مروحية بإثني عشر مروحية<br />
هذه المركبة الطائرة التي تدعى مالتيكوبتر، تعمل عليها شركة المانية، تأمل بأن تكون تاكسي محلق في المستقبل. والطائرة العمودية عبارة عن جهاز كهربائي،…
<li>المنطاد الهوائي وسيلة نقل صديقة للبيئة<br />
شركة برتغالية تسعى لإعادة الإعتبار الى المنطاد كوسيلة نقل جوية آمنة، لنقل الركاب والبضائع، فالمنطاد قادر على الوصول الى الأماكن المرتفعة وبإمكانه…
<li>الشاحنة الذكية: مستقبل الطرق السريعة<br />
المدافعون عن البيئة يؤكدون أن النقل البري للبضائع يسبب الكثير من التلوث، باحثون سويديون يختبرون تقنية جديدة للحد من هذه الآثار. النظام يسمى بالشاحنات…
<li>اكتشافات علمية جديدة للحد من حوادث الطرقات القاتلة<br />
العديد من الحوادث التي تقع داخل المدن تعود الى عدم قدرة السائق على كبح الفرامل في الوقت المناسب حيث يحتاج العقل الى بعض الوقت لاتخاذ القرار المناسب.…
</ul></div>


</div>
</body>
</html>
