<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>


  <meta http-equiv="Content-Type" content="text/html; charset=utf-8">




  <title></title>
  <link href="style.css" rel="stylesheet" type="text/css">


  <base target="_blank">
</head>


<body class="scroll">


<div id="column2">

<h1>&nbsp;&nbsp;Pa&iacute;ses</h1>


	
<div id="column2_text">

<span class="style1">Argentina</span><br>


      <a href="http://www.universofutbol.com.ar">Universo f&uacute;tbol</a>
- Noticias e informaci&oacute;n de todas las divisiones del
f&uacute;tbol argentino, inferiores, selecci&oacute;n mayor y
juveniles, futsal, f&uacute;tbol femenino, ligas del mundo, copas
internacionales y muchas otras secciones. <br>


      <a href="http://www.aedeventos.com.ar/">Aed Eventos</a> - Organizadores de campeonatos de f&uacute;tbol infantil, senior y femenino. Informaci&oacute;n y resultados de los torneos. <br>


      <a href="http://www.afa.org.ar/">Asociaci&oacute;n del F&uacute;tbol Argentino</a> - Organizaci&oacute;n que rige el f&uacute;tbol profesional en la Argentina. <br>


      <a href="http://www.galeon.com/bcdfutbol/"></a><a href="http://www.ciengoles.com.ar">Cien goles</a>
- Actualidad e historia de las Eliminatorias mundiales para la WC2002,
del torneo argentino Clausura 2000, de la copa Libertadores de
Am&eacute;rica 2000, las 40 finales de esta copa, Actualidad de la
selecci&oacute;n argentina, Comentarios <br>


de actualidad. <br>


      <a href="http://www.futbolargentino.org/">F&uacute;tbol Argentino</a>
- Edici&oacute;n digital de la revista mensual editada por la AFA.
Contiene el resumen de cada edici&oacute;n y permite descargalas en
formato PDF. <br>


      <a href="http://www.futboldemiercoles.com.ar/">Futbol de Mi&eacute;rcoles</a> - Grupo de equipos de aficionados de f&uacute;tbol cinco. <br>


      <a href="http://www.futboldeprimera.com.ar/">F&uacute;tbol de primera</a> - Cobertura de la actividad nacional. <br>


      <a href="http://www.golpasion.com/">F&uacute;tbol Golpasion</a> - Noticias de la actividad nacional y europea. <br>


      <a href="http://www.futbolinterior.com.ar/">Futbol Interior</a>
- Informaci&oacute;n de las ligas del interior del pa&iacute;s, con
noticias, resultados, tablas, escudos y direcciones de los equipos
participantes y cobertura de los torneos Argentino A y B. <br>


      <a href="http://www.futbolpasion.com/">F&uacute;tbol pasi&oacute;n</a>
- Noticias, n&uacute;meros y tablas del torneo de primera, las
transferencias y planteles, galer&iacute;a de cracks, copas de
Am&eacute;rica, la selecci&oacute;n, el ascenso y fichas de todos los
clubes. <br>


      <a href="http://www.grupoekipo.com/">Grupo Ekipo</a> -
Profesores de educaci&oacute;n f&iacute;sica y directores
t&eacute;cnicos que estudian todo lo referente a entrenamientos y
pr&aacute;cticas de de este deporte. <br>


      <a href="http://www.librodepases.com">Libro de pases</a> -
Base de datos de jugadores y profesionales relacionados al
f&uacute;tbol que ofrecen sus servicios a los clubes. Incluye
adem&aacute;s informaci&oacute;n del mercado de pases y un archivo con
historia del f&uacute;tbol argentino.<br>


      <a href="http://www.gimnasioharlem.netfirms.com/futbol/">Marcelo Yaurreche</a>
- Notas del t&eacute;cnico sobre organizaci&oacute;n de divisiones
inferiores, equipos profesionales y de aficionados, y
preparaci&oacute;n f&iacute;sica. <br>


      <a href="http://www.elpotrero.com.ar/">El potrero</a> -
Consultora de futbolistas argentinos, coaches, transferencias de
jugadores, proyectos, escuelas de f&uacute;tbol y agentes de
futbolistas. <br>


      <a href="http://www.mozo.freeservers.com">Preparaci&oacute;n fisica personal de futbolistas</a>
- Profesor de Educaci&oacute;n F&iacute;sica y Entrenador Deportivo
ofrece sus servicios para la preparaci&oacute;n de futbolistas de alto
rendimiento. <br>


      <a href="http://www.todoporelfutbol.com/">Todo por el f&uacute;tbol</a> - Noticias, informaci&oacute;n y estad&iacute;sticas del f&uacute;tbol argentino. Postales, fotos, foros y clasificados. <br>


      <a href="http://www.torneoargentinoa.com.ar/">Torneo Argentino A</a>
- Informaci&oacute;n sobre el torneo m&aacute;s importante del interior
del pa&iacute;s y sobre su hermano menor el Argentino B, organizados
por el Consejo Federal.
<p></p>


<span class="style1">Bolivia</span><br>


      <a href="http://www.bolivia.com/futbol/">F&uacute;tbol</a> - Noticias, torneos y servicios para los aficionados. <br>


      <a href="http://www.futboliviano.com/">F&uacute;tbol Boliviano</a> - Noticias sobre la liga de f&uacute;tbol profesional de Bolivia y la selecci&oacute;n nacional. 
<p></p>


<span class="style1">Brasil</span><br>


      <a href="http://deportes.aol.com/futbol/sudamerica/brasil">AOL Deportes - F&uacute;tbol Brasile&ntilde;o</a> - Ofrece informaci&oacute;n del f&uacute;tbol brasile&ntilde;o con resultados, calendarios y estad&iacute;sticas. <br>


      <a href="http://www.univision.com/content/channel.jhtml?secid=417">Univision.com: F&uacute;tbol Brasile&ntilde;o</a>
- Noticias, informaci&oacute;n, estad&iacute;sticas y resultados del
f&uacute;tbol brasile&ntilde;o. Contiene fotos y foro de
discusi&oacute;n. <br>


  <a href="http://es.wikipedia.org/wiki/Selecci%C3%B3n_de_f%C3%BAtbol_de_Brasil">Wikipedia  - Selecci&oacute;n de f&uacute;tbol de Brasil</a> - Informaci&oacute;n e historia del equipo representativo del pa&iacute;s en las competiciones oficiales de f&uacute;tbol. 
<p></p>


<span class="style1">Chile</span><br>


      <a href="http://www.futbol.cl/">Portal de f&uacute;tbol chileno e internacional</a> - Informaci&oacute;n de f&uacute;tbol internacional y chileno. <br>


      <a href="http://www.anfp.cl">ANFP</a> - P&aacute;gina Oficial
de la Asociaci&oacute;n Nacional de F&uacute;tbol Profesional de Chile.
Organizmo rector del f&uacute;tbol profesional en Chile. <br>


      <a href="http://www.tvndeportes.cl/">Area Deportiva Televisi&oacute;n Nacional de Chile</a> - Noticias nacionales e internacionales de f&uacute;tbol y otros deportes. <br>


      <a href="http://dale-oh.blogspot.com/">Dale Oh!</a> - Blog de f&uacute;tbol chileno, visto desde la perspectiva de los tres clubes grandes. <br>


      <a href="http://www.udec.cl/foronet/deportes/">Deportes en FORONET</a> - Noticias deportivas de Chile y el mundo <br>


      <a href="http://www.geocities.com/gotto1070/index/">Futbol Chileno al d&iacute;a</a> - Equipos,resultados y noticias del f&uacute;tbol nacional e internacional. <br>


      <a href="http://www.galeon.com/futbolchile"></a><a href="http://olympia.fortunecity.com/gretzky/421/">P&aacute;gina del F&uacute;tbol Chileno</a> - Tablas de posiciones de Primera, Segunda y Tercera Divisi&oacute;n <br>


      <a href="http://www.futbolistas.cl/">Sifup</a> - Sindicato de futbolistas profesionales de Chile. Noticias sobre el f&uacute;tbol chileno en general. <br>


      <a href="http://www.todofutbol.cl/">Todofutbol.cl</a> - Noticias, reportajes y fotos del f&uacute;tbol  chileno, as&iacute; como sitios de futbolistas conocidos. 
<p></p>


<span class="style1">Colombia</span><br>


      <a href="http://www.dimayor.com.co/">Dimayor</a> - Divisi&oacute;n Mayor del F&uacute;tbol colombiano <br>


      <a href="http://www.colfutbol.org/">Federacion Colombiana de F&uacute;tbol</a> - Sitio oficial de la Federaci&oacute;n. Estatutos, seleciones, calendario, noticias y enlaces. 
<p>

<span class="style1">Costa Rica</span><br>


      <a href="http://www.costarricense.cr/pagina/arbitrocr/">&Aacute;rbitros de Costa Rica</a> - Informaci&oacute;n sobre la comisi&oacute;n de arbitraje, listas, noticias y art&iacute;culos relacionados. <br>


      <a href="http://www.fedefutbol.com">Federaci&oacute;n Costarricense de F&uacute;tbol</a>
- Sitio de la Federaci&oacute;n de F&uacute;tbol de Costa Rica con
informaci&oacute;n sobre las selecciones nacionales y m&aacute;s. <br>


      <a href="http://www.futbol.co.cr/">Foro sobre f&uacute;tbol de Costa Rica</a> - Foro sobre el deporte en el pa&iacute;s y temas relacionados. <br>


      <a href="http://www.futboldecostarica.com">El F&uacute;tbol de Costa Rica</a>
- La m&aacute;s reciente informaci&oacute;n con respecto al
F&uacute;tbol de Costa Rica. Noticias, estad&iacute;sticas y
m&aacute;s. <br>


      <a href="http://www.futboltico.com">F&uacute;tbol Tico</a> - Novedades del f&uacute;tbol costarricense. Selecciones, campeonato nacional, ticos en el exterior, encuestas y fotos. <br>


      <a href="http://www.lasele.com/">Lasele.com</a> - Portal deportivo con noticias, galer&iacute;as fotogr&aacute;ficas y foros sobre este deporte. <br>


      <a href="http://www.nacion.co.cr/ln_ee/futbol/tiempos.html"></a><a href="http://www.unafut.com">Unafut</a> - Sitio oficial de la Union Nacional de F&uacute;tbol. Informaci&oacute;n sobre resultados y posiciones. </p>


<span class="style1">Ecuador</span><br>


      <a href="http://www.efbp.20m.com/">Escuela de F&uacute;tbol del Club del Banco del Pac&iacute;fico</a> - Noticias, fotos, historias y relatos, consejos para padres, entrenadores y enlaces de inter&eacute;s. <br>


      <a href="http://www.ecuafutbol.org/">Federaci&oacute;n Ecuatoriana de F&uacute;tbol</a>
- FEF organiza, controla y dirige eventos internacionales, campeonatos
nacionales, provinciales o partidos de futbol tanto de caracter
profesional como aficionado. <br>


      <a href="http://www.futbolecuador.com/">F&uacute;tbol Ecuador</a> - Noticias e informaci&oacute;n sobre clubes, jugadores, eliminatorias, copa  libertadores y foro de discusi&oacute;n. <br>


      <a href="http://mariodmg.blogspot.com/">F&uacute;tbol en Ecuador 2005</a> - Bit&aacute;cora personal con opiniones del &aacute;mbito deportivo local. <br>


      <a href="http://www.futbol.ec/">Futbol.ec</a> - Titulares y comentarios sobre esta actividad deportiva en el pa&iacute;s. <br>


      <a href="http://www.gamersfc.com/">Gemers Futbol Club</a> - Equipo de barrio de la ciudad de Quito, que participa en la liga de Hermanos Cristianos. Presenta noticias. <br>


      <a href="http://www.improvisados.itgo.com/">Los improvisados</a>
- Datos biogr&aacute;ficos, noticias, opini&oacute;n y
estad&iacute;sticas del equipo formado por ex estudiantes del San
Jos&eacute; La Salle. <br>


      <a href="http://www.luisfernandosuarez.com/">Luis Fernando Suarez</a>
- Sitio oficial del t&eacute;cnico de la selecci&oacute;n.
An&aacute;lisis, estad&iacute;sticas, entrevistas y cr&oacute;nicas.
<p></p>


<span class="style1">El Salvador</span><br>


    <a href="http://www.aguilaonline.com/">Aguilaonline.com</a> - Historia del equipo, torneos y enlaces relacionados. <br>


    <a href="http://www.alianzafc.com.sv/">Alianza FC</a> - Sitio oficial del equipo. Historia, rese&ntilde;as, fixture, tabla de posiciones, entrenadores y directiva. <br>


    <a href="http://www.clubdeportivoaguila.com/">Club Deportivo Aguila</a> - Noticias, jornadas, estad&iacute;sticas y aguiluchos. <br>


    <a href="http://www.cdaguila.com.sv/">Club Deportivo &Aacute;guila</a> - Entrevistas, noticas y leyendas del  equipo. Adem&aacute;s fotograf&iacute;as y opiniones. <br>


    <a href="http://lafirpo.fanspace.com/">Club Deportivo Luis Angel Firpo</a> - Noticias, historia y estad&iacute;sticas. 
<p></p>


<span class="style1">Espa&ntilde;a</span><br>


      <a href="http://www.rfef.es/">Real Federaci&oacute;n Espa&ntilde;ola de F&uacute;tbol</a> - Sitio oficial con informaci&oacute;n de este deporte. <br>


      <a href="http://galeon.com/dlvbets/">Dlv bets</a> -  Informaci&oacute;n de este deporte, de la selecci&oacute;n y de los grandes equipos. <br>


      <a href="http://www.elfutbolin.com/">El futbolin.com</a> - Resultados, cr&oacute;nicas, datos y noticias de las diferentes competiciones  nacionales. <br>


      <a href="http://www.telecable.es/personales/ajnosti1/">Insignias  de f&uacute;tbol</a>
- Escudos de los equipos de liga espa&ntilde;ola de 1&ordf; y 2&ordf;
Divisi&oacute;n, campeones europeos y federaciones afiliadas a la UEFA.
<br>


      <a href="http://www.angelfire.com/falcon/capebcn/">Josep Capellades: intercambio videos de futbol</a> - Intercambio de material deportivo de coleccionismo: videos, entradas, medallas, pins, insignias y  banderines. <br>


      <a href="http://www.iespana.es/potroi/">Liga espa&ntilde;ola</a>
- Para encontrar las plantillas de Primera Divisi&oacute;n, sus
estrella una a una y los himnos de los clubes asi como archivos
relacionados con el f&uacute;tbol. <br>


      <a href="http://abfutbol.com/">abF&uacute;tbol</a> - Revista de f&uacute;tbol especializada dirigida para entrenadores y preparadores f&iacute;sicos. <br>


      <a href="http://www.as.com/"></a><a href="http://www.elmundo.es/deportes/futbol/">Deportes en El Mundo</a>
- Retransmisiones de los partidos de f&uacute;tbol, gr&aacute;ficos
animados, estad&iacute;sticas, noticias actualizadas de los equipos y
las competiciones en el pa&iacute;s. <br>


      <a href="http://www.diariofutbol.com/">Diario F&uacute;tbol</a>
- F&uacute;tbol de 3&ordf;divisi&oacute;n de Espa&ntilde;a: resultados,
clasificaciones, calendarios y grupos. Gu&iacute;a de proveedores de
f&uacute;tbol. <br>


      <a href="http://www.futbolcatalunya.com/">F&uacute;tbol Catalunya</a>
- Informaci&oacute;n sobre f&uacute;tbol territorial catal&aacute;n,
desde Segunda B hasta f&uacute;tbol alev&iacute;n. Foros, concursos y
resultados al instante. <br>


      <a href="http://www.futbolenlatele.com/">F&uacute;tbol en la tele</a> - Gu&iacute;a de los partidos televisados, con calendarios y resultados de las competiciones principales. <br>


      <a href="http://www.terra.es/espdep/futbol/">F&uacute;tbol en Terra</a>
- Canal con informaci&oacute;n del f&uacute;tbol: Liga, Segunda
Divisi&oacute;n, Copa del Rey, selecci&oacute;n y f&uacute;tbol
internacional. <br>


      <a href="http://www.goal.com">Goal.com</a> - Noticias, resultados y archivos multimedia sobre el f&uacute;tbol en Espa&ntilde;a. <br>


      <a href="http://www.servifutbol.com/">Servifutbol</a> - Sobre f&uacute;tbol de diferentes pa&iacute;ses y ligas. <br>


      <a href="http://www.iespana.es/todofichajes">Todofichajes</a> - Planilla informativa acerca del  mercado de pases y su situaci&oacute;n. 
<p></p>


<span class="style1">Estados Unidos</span><br>


      <a href="http://www.futbollocal.com/">F&uacute;tbol Local del Este de la Bahia</a>
- Cubriendo ciudades como San Francisco, Oakland, Hayward, San Leandro,
San Jose, Alameda, Union City y demas ciudades circunvecinas. Aqui
tenemos informaci&oacute;n adem&aacute;s de M&eacute;xico,
Centroam&eacute;rica y Suram&eacute;rica. <br>


      <a href="http://web.mlsnet.com/index.jsp">Major League Soccer</a>
- Resultados, estad&iacute;sticas, calendario de juegos,
n&oacute;minas, boletos, titulares, equipos, multimedia y reglamento
del f&uacute;tbol. <a href="http://asppress.net/">MLS Al Dia</a> - Noticias, datos e informaci&oacute;n sobre la Major League Soccer. <br>


      <a href="http://www.lareserva.5u.com">La Reserva</a> - Equipo de jugadores espa&ntilde;oles en la ciudad de Boston. 
<p></p>
<span class="style1"></span><span class="style1">Italia</span><br>


      <a href="http://interistas.blogspot.com/">Blog interista de Venezuela</a> - Presenta opiniones, informaciones, fotograf&iacute;a y videos  relacionadas con el FC Internazionale Milano. <br>


      <a href="http://deportes.aol.com/futbol/europa/italia">F&uacute;tbol de Italia</a> - Ofrece informaci&oacute;n sobre los equipos, los resultados, el  calendarios y las estad&iacute;sticas.
<p></p>


<span class="style1">M&eacute;xico</span><br>


      <a href="http://www.mediotiempo.com/">Medio tiempo</a> - La  casa del f&uacute;tbol, informaci&oacute;n actualizada sobre este deporte en el pa&iacute;s. <br>


      <a href="http://www.enelfut.com/">En el Fut</a> - Portal del f&uacute;tbol mexicano. Contiene noticias sobre equipos, jugadores y resultados. <br>


      <a href="http://www.futmex.com/">Futmex</a> - Gama de temas  sobre el f&uacute;tbol mexicano. <br>


      <a href="http://www.tirazo.com/">Tirazo</a> - Portal con  noticias y estad&iacute;sticas del f&uacute;tbol mexicano. <br>


      <a href="http://www.angelfire.com/dc/futbolmexicano/">F&uacute;tbol mexicano</a> - Calendario, tabla de pocisiones, noticias, el tema de la semana  y podras participar en encuestas. <br>


      <a href="http://www.terra.com/deportes/futbol-mexico/">Torneo de Liga del F&uacute;tbol Mexicano</a> - Resultados, estad&iacute;sticas y lo relacionado con  este deporte en el pa&iacute;s. 
<p></p>


<span class="style1">Panam&aacute;</span><br>


      <a href="http://www.deportivoarabeunido.com/">Deportivo &Aacute;rabe Unido de Col&oacute;n</a>
- Espacio dedicado a la instituci&oacute;n que ofrece historia,
noticias, estad&iacute;sticas, fotos y foro de discusi&oacute;n. <br>


      <a href="http://www.sanfranciscofc.com/">San Francisco F&uacute;tbol Club</a> - Sitio oficial de la instituci&oacute;n. Ofrece historia, calendario, estad&iacute;sticas y noticias. 
<p></p>


<span class="style1">Paraguay</span><br>


      <a href="http://www.albirroja.com.py">Albirroja.com.py</a> - Portal sobre el f&uacute;tbol paraguayo y la selecci&oacute;n nacional. Noticias, fotos, postales, chat, foro. <br>


      <a href="http://www.teledeportes.com.py">Teledeportes Paraguay</a>
- Dedicada a la compra de derechos y organizaci&oacute;n de eventos
deportivos. Ofrece informaci&oacute;n actualizada sobre el
f&uacute;tbol paraguayo. <br>


      <a href="http://www.clubcerro.com">Club Cerro Porte&ntilde;o</a> - Sitio Oficial. Noticias, Plantel, Historia, M&uacute;sica, Actividades, Hinchada, Historia. Correo, Foro, Libro de Visitas. <br>


      <a href="http://www.clublibertad.com.py">Club Libertad</a> - Sitio Oficial. Noticias, plantel, infraestructura, historia, comisi&oacute;n directiva y contacto. <br>


      <a href="http://www.clubolimpia.com.py/">Club Olimpia</a> - Sitio Oficial. Noticias, plantel, historia, fotos, hinchada, foros, lista de correos.
<p></p>


<span class="style1">Per&uacute;</span><br>


      <a href="http://www.futbolperuano.com/">F&uacute;tbol peruano en tiempo real</a> - Con la informaci&oacute;n sobre el deporte en el pa&iacute;s incaico. <br>


      <a href="http://www.futbolperuano.com.pe/">F&uacute;tbol Peruano</a>
- Ofrece noticias de actualidad, estad&iacute;sticas, resultados y
opini&oacute;n, campeonatos, equipos, selecci&oacute;n, jugadores y
otros datos de inter&eacute;s sobre el f&uacute;tbol peruano. <br>


      <a href="http://www.delgol.com">Delgol</a> - Informa sobre la actualidad de los campeonatos de clubes y la selecci&oacute;n paruana. <br>


      <a href="http://www.peru.com/futbol/">Futbol Peruano</a> - Noticias, reportajes y resultados del  f&uacute;tbol peruano. <br>


      <a href="http://www.libero.com.pe/">Libero On Line</a> - Revista sobre futbol. 
<p></p>


<span class="style1">Uruguay</span><br>


      <a href="http://www.auf.org.uy/">Asociaci&oacute;n Uruguaya de F&uacute;tbol</a>
- Informaci&oacute;n de torneos, historia, reglamentos, departamentos
de arbitraje, f&uacute;tbol femenino, f&uacute;tbol sala y
selecci&oacute;n nacional. <br>


      <a href="http://www.anfa.org.uy/">Asociaci&oacute;n Nacional de F&uacute;tbol Amateur - ANFA</a>
- Informaci&oacute;n institucional, noticias de la liga emiprofesional
y de las distintas ligas de aficionados, galer&iacute;a de furbolistas,
historial y fotograf&iacute;as. <br>


      <a href="http://www.audaf.com.uy/">Asociacion Uruguaya de &Aacute;rbitros de F&uacute;tbol - AUDAF</a>
- Sitio oficial de esta asociaci&oacute;n de &aacute;rbitros de
f&uacute;tbol con informaci&oacute;n sobre el arbitraje uruguayo e
internacional. <br>


      <a href="http://www.eliminatoriasamerica.com/Uruguay/">Eliminatorias Am&eacute;rica - Uruguay</a>
- Informaci&oacute;n de partidos, citados, formaciones y
posici&oacute;n de Uruguay para la clasificaci&oacute;n a la Copa Del
Mundo Sudafrica 2010. <br>


      <a href="http://www.forlantraining.com/">Forl&aacute;n Training</a> - Centro de formaci&oacute;n de jugadores profesionales. Posee informaci&oacute;n institucional, novedades y eventos. <br>


      <a href="http://www.futbolvida.com.uy/">F&uacute;tbol vida</a>
- Sitio oficial de la segunda divisi&oacute;n profesional con
informaci&oacute;n sobre los equipos que la conforman, actividades y
estatutos. <br>


      <a href="http://www.mutual.com.uy/">Mutual Uruguaya de Futbolistas Profesionales</a> - Noticias, asesoramiento, historia, estatutos e informaci&oacute;n sobre esta asociaci&oacute;n. <br>


      <a href="http://www.ofi.org.uy/">Organizaci&oacute;n del F&uacute;tbol del Interior</a> - Datos institucionales, equipos que la componen, calendario, resultados y enlaces relacionados. <br>


      <a href="http://www.tenfieldigital.com.uy/">Tenfield digital</a> - Centro informativo sobre el campeonato local, sus jugadores, goles uruguayos en el exterior y eliminatorias. <br>


      <a href="http://www.futbol.com.uy/">La Web Deportiva Uruguaya.</a> - Toda la informaci&oacute;n deportiva, con una especial cobertura de  f&uacute;tbol y b&aacute;squetbol. 
<p></p>


<span class="style1">Venezuela</span><br>


      <a href="http://www.balonazos.com/">Balonazos</a> -
Resultados, clasificaciones y noticias de Primera, Segunda
Divisi&oacute;n, Copa Libertadores y selecci&oacute;n venezolana. <br>


      <a href="http://www.futbolcriollo.com"></a><a href="http://www.depormiranda.8m.com">Deportivo Miranda  F.C.</a> - Informaci&oacute;n, resultados y estad&iacute;sticas sobre el equipo. <br>


      <a href="http://www.uaelvigia.8m.com/">U.A. El Vigia F.C.</a> - Noticias, informaci&oacute;n, fotos y estad&iacute;sticas sobre el club meride&ntilde;o.</div>


</div>


</body>
</html>
