<html xmlns="http://www.w3.org/1999/xhtml" lang="fr">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title></title>
<link href="style.css" rel="stylesheet" type="text/css" />
<base target="_blank" />
</head>

<body class="scroll">

			<h5 class="style1">Sports</h5>
			  <a href="http://www.onlysports.org/">Onlysports</a> - Webzine d'actualits sportives gnraliste. Tous les sports y sont traits, surtout les moins mdiatiss. Dossiers et rtrospectives. <br />
              <a href="http://www.lequipe.fr/">L'&eacute;quipe.fr</a> - Actualit&eacute; des sports, les derniers r&eacute;sultats, les analyses, les statistiques, les calendriers  et les historiques. <br>
              <a href="http://www.eurosport.fr/">Eurosport</a> - Actualit&eacute; et r&eacute;sultats du sport europ&eacute;en - football, rugby, tennis, basket-ball, cyclisme, athl&eacute;tisme. Vid&eacute;os, forums et boutique en ligne. <br>
              <a href="http://www.flashresultats.com">Flash r&eacute;sultats</a> - Propose les r&eacute;sultats et scores de multiples sports. <br>
              <a href="http://www.gostade.com/">Gostade</a> - Les &eacute;v&eacute;nements sportifs de toutes les r&eacute;gions. Actualis&eacute;s quotidiennement : calendrier, entr&eacute;es gratuites, prix, r&eacute;servation et jeux. <br>
              <a href="http://www.outdoor-fr.com/">Outdoor magazine</a> - Magazine des sports natures : snow, air, nature, culture. Nombreuw reportages avec photos et vid&eacute;os. <br>
              <a href="http://www.sport24.com/">Sport24</a> - Suivre les &eacute;v&eacute;nement sportifs fran&ccedil;ais et internationaux en direct : pr&eacute;sentation, r&eacute;sultats en direct et analyses. <br>
              <a href="http://sport.aol.fr">Sport AOL</a> - R&eacute;sultats de  matchs et rencontres, analyses et classements sportifs. <br>
              <a href="http://www.sport-minute.com">Sport minute</a> - Relate l'actualit&eacute; sportive. R&eacute;sultats de matchs et people. <br>
              <a href="http://www.sportpremiere.com">Sport Premi&egrave;re  Magazine</a> - Consacr&eacute; &agrave; l&rsquo;actualit&eacute; de l&rsquo;&eacute;conomie du sport, ce magazine s'adresse aux professionnels de l&rsquo;industrie, de la distribution et de  l&rsquo;&eacute;venementiel des sports et loisirs. <br>
              <a href="http://www.sportsmarkette.com/">Sportsmarkette</a> - Webzine d&eacute;cal&eacute; sur le sport et l'actualit&eacute; sportive. <br>
              <a href="http://www.yadusport.com/">Yadusport</a> - Propose les actualit&eacute;s sportives et un calendrier des &eacute;v&egrave;nements.			

				<h5 class="style1">Afrique: Sports</h5>
				 <a href="http://www.afrique-sport.com/">Afrique sport</a> - Magazine du sport africain, informations gnrales sur des sportifs africains. <br />
				 <a href="http://www.webcaa.org/">Confdration Africaine dAthltisme (CAA)</a> - Site officiel de Fdration Internationale dAthltisme (FIAA). <br />
				 <a href="http://www.footafrique.com/">Foot Afrique</a> - Le site du football algrien, tunisien, lybien, marocain, sngalais, camerounais, gyptien et franais. Tout les resultats toute l'actualit du football africain. <br />
				  <a href="http://www.africafoot.com">Africafoot</a> - Prsentation et actualit du football africain. </li>
				  <a href="http://www.coupedafrique.com/">Coupe d'Afrique des nations 2004</a> - Information et rsultats de la coupe d'afrique des nations 2004 en Tunisie.
				  

</body>
</html>
