<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html dir="rtl">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<link href="style.css" rel="stylesheet" type="text/css" />
</head>

<body class="subbkgd">
<div id="h4">&#1580;&#1585;&#1610;&#1583;&#1577;
&#1575;&#1604;&#1585;&#1610;&#1575;&#1590; :
&#1575;&#1604;&#1571;&#1608;&#1604;&#1600;&#1600;&#1600;</div>
<div id="infofeed" class="linkscroll">
<div>
<ul>
<li>الرئيس النمساوي يدشن "مركز الملك عبدالله بن عبدالعزيز العالمي للحوار".. اليوم<br />
تشهد العاصمة النمساوية فيينا اليوم ولادة منظمة دولية جديدة هي "مركز الملك عبدالله بن عبدالعزيز العالمي للحوار بين أتباع الأديان والثقافات" الذي دشنه الرئيس النمساوي هانز فيشر، تتويجاً لمبادرة خادم الحرمين الشريفين الملك عبدالله بن عبدالعزيز -حفظه الله-، في احتفال كبير
<li>مركز الملك عبدالله العالمي للحوار.. رحلة فكر حضاري من مكة إلى فيينا<br />
من مهوى قلوب المسلمين، من بلاد الحرمين الشريفين بزغت مبادرة خادم الحرمين الملك عبدالله بن عبدالعزيز - حفظه الله - للحوار بين أتباع الأديان والثقافات، ودوت أصداؤها في أرجاء العالم، فوجدت في مدريد الدعم والتأييد، وتوجت بنيويورك الجهود بمباركة الجمعية العامة للأمم المتحدة،
<li>«إعلان مرسي».. يقسم مصر!!<br />
استمر التوتر وتصاعدت حدة الاشتباكات بين بعض المتظاهرين وقوات الأمن المصرية في شارعي قصر العيني ومحمد محمود بوسط القاهرة. وقام بعض المتظاهرين برشق قوات الأمن في محيط مقر مجلس الوزراء بالحجارة وزجاجات المولوتوف، فيما ردت قوات الأمن بقنابل الغاز المسيل للدموع، ما أدى إلى
<li>دمشق اصبحت محور العمليات العسكرية.. والثوار استولوا على مطار (مرج السلطان)<br />
تركزت العمليات العسكرية في سوريا في العاصمة دمشق ومحيطها امس غداة مقتل 53 شخصا في معارك وعمليات قصف في المنطقة تخللتها سيطرة مسلحي المعارضة على اجزاء واسعة من مطار عسكري في منطقة الغوطة الشرقية في ريف دمشق. وافاد المرصد السوري لحقوق الانسان في بيانات متتالية عن معارك وقصف
<li>نصرالله: قادرون على قصف كامل الأراضي الإسرائيلية من البر إلى البحر<br />
كشف الأمين العام لحزب الله اللبناني حسن نصر الله أمس أن "المقاومة" في لبنان قادرة على استهداف كامل الأراضي الإسرائيلية "من الحدود اللبنانية إلى الأردنية إلى البحر الأحمر، من كريات شمونة إلى إيلات". وقال نصر الله من خلال شاشة عملاقة في ضاحية بيروت الجنوبية أمام حشد كبير من
<li>الأميرة أميرة الطويل: المرأة العربية القيادية قادمة<br />
قامت سمو الأميرة أميرة الطويل نائبة الرئيس والأمين العام لمؤسسة الوليد بن طلال الخيرية بإلقاء الكلمة الافتتاحية الرئيسية خلال منتدى القيادات النسائية العربية الثالث يوم الاثنين 19 نوفمبر 2012م الذي أقيم في فندق غراند حياة في دبي تحت عنوان "قيادة مجالس الإدارة وأهمية
<li>مليار و245 مليون دولار خسائر العدوان الإسرائيلي الوحشي على قطاع غزة<br />
أعلن طاهر النونو المتحدث باسم الحكومة الفلسطينية في غزة الأحد أن قيمة الاضرار الناجمة عن العدوان الاسرائيلي الهمجي على قطاع غزة تتجاوز ال1,2 مليار دولار. وقال النونو في مؤتمر صحافي أمس ان "إجمالي تكلفة الأضرار الناجمة عن العدوان الاسرائيلي على القطاعات المختلفه بلغ ملياراً
<li>ثلاثة ملايين يحيون ذكرى عاشوراء في كربلاء<br />
احيا نحو ثلاثة ملايين شيعي من العراق ودول عربية واجنبية ذكرى عاشوراء في كربلاء الاحد وسط اجراءات امنية مشددة نجحت في منع وقوع هجمات ضد الزوار. وقال محافظ كربلاء امال الدين الهر في تصريح ان "نحو ثلاثة ملايين شخص بينهم نحو 200 الف زائر من دول عربية واجنبية احيوا الاحد ذكرى
<li>(إخوان الأردن ) يهاجمون محافظ العقبة بعدما اتهمهم بجر البلاد نحو حرب أهلية<br />
إستنكر حزب جبهة العمل الإسلامي الجناح السياسي لحركة الإخوان المسلمين في الأردن امس تصريحات محافظ العقبة فواز إرشيدات التي هاجم فيها الحركة الإسلامية. وحمل مسؤول الملف الوطني في الحزب محمد عواد الزيود في تصريح نشر على الموقع الإلكتروني للحزب امس الحكومة مسؤولية ما صدر عن
<li>ميركل تشارك في مؤتمر المجلس المركزي لليهود في ألمانيا<br />
شاركت المستشارة الألمانية أنجيلا ميركل أمس في مؤتمر المجلس المركزي لليهود في ألمانيا، لعقد محادثات يتوقع أن تتطرق لأزمة غزة والجدل الشديد الدائر حول ختان الذكور. ومن المقرر أن تلقي ميركل كلمة غير رسمية خلال المؤتمر السنوي المقام في فرانكفورت. ومن المنتظر أن تصدر المستشارة
<li>الجامعة العربية تأسف لتأجيل مؤتمر (أسلحة الدمار) في الشرق الأوسط<br />
عبر الأمين العام لجامعة الدول العربية عن أسفه لتأجيل انعقاد مؤتمر حول "إنشاء منطقة خالية من الأسلحة النووية وغيرها من أسلحة الدمار الشامل في الشرق الأوسط" كان مقررا عقده هذا العام . وقال العربي في بيان صحافي إن مجلس جامعة الدول العربية على المستوى الوزاري سبق أن رفض أية
<li>اعتقال ثلاثة من عناصر القاعدة .. في اليمن<br />
عقد بصنعاء امس الاجتماع التأسيسي الأول لحزب التضامن الوطني والذي يسبق انعقاد مؤتمره العام الأول وإشهاره رسمياً. وجرى خلال الاجتماع انتخاب حسين عبدالله الأحمر رئيساً للحزب وتوزيع لجان الأمانة العامة وتقسيم الدوائر والمصادقة على النظام الأساسي للحزب. ميدانياً ألقت
<li>وفدان عسكريان من بغداد وأربيل يباشران ترتيبات التهدئة<br />
أعلنت كتلة التحالف الكردستاني أن "وفدين فنيين وعسكريين من قوات البيشمركة والقوات العسكرية الاتحادية العراقية سيبدآن في غضون اليومين المقبلين وضع الترتيبات اللازمة لاتفاق التهدئة بين المركز والإقليم على ارض الواقع في المناطق المختلطة." وقال عضو التحالف حسن جهاد إن
<li>د.أباالخيل: افتتاح مركز الملك عبدالله للحوار مناسبة تاريخية ذات بعد إنساني عالمي<br />
أكد معالي مدير جامعة الإمام محمد بن سعود الإسلامية الأستاذ الدكتور سليمان بن عبدالله أباالخيل أن افتتاح مركز الملك عبدالله العالمي للحوار بين أتباع الأديان والثقافات في العاصمة النمساوي فيينا يعد مناسبة تاريخية ذات بعد عالمي إنساني، وهو امتداد لعطاءات ومبادرات خادم
<li>إرهابيون يهود يخربون سيارات فلسطينية في القدس<br />
أقدم إرهابيون يهود فجر أمس على تخريب سيارات يملكها فلسطينيون في حي شعفاط في القدس العربية المحتلة. وقال الناطق باسم شرطة الاحتلال ان اطارات ثماني سيارات ثقبت وكتب المعتدون على واحدة من السيارات بالدهان (غزة ثمن يجب دفعه)». وأضاف أن الشرطة فتحت تحقيقاً. ويتبنى اليهود
<li>الزّهار: سنقوي أنفسنا بكل الوسائل.. ولا مكان للعملاء في صفوفنا<br />
أعلن عضو القيادة السياسية لحركة المقاومة الإسلامية "حماس" الدكتور محمود الزهار، أن حركته ستعمل على تقوية نفسها بكل الوسائل المتاحة في إطار المقاومة الفلسطينية مستفيدة من التهدئة الحالية، مؤكداً أن "حماس" ملتزمة بها بقدر التزام الاحتلال الإسرائيلي بها. وقال الزهار خلال
<li>عباس: اليوم استحقاق الأمم المتحدة.. وغداً استحقاق المصالحة<br />
أعلن رئيس السلطة الفلسطينية محمود عباس أمس انه سيتوجه الى الامم المتحدة لنيل مكانة دولة مراقب في الأمم المتحدة وكله ثقة بنتيجة التصويت لصالح القرار في التاسع والعشرين من الشهر الجاري. وقال عباس في خلال خطاب أمام آلاف من مناصريه الذين جاؤوا الى مقر المقاطعة في رام الله "بعد
<li>الرئيس الموريتاني يعود إلى نواكشوط في أجواء احتفالية<br />
عاد الرئيس الموريتاني محمد ولد عبدالعزيز أمس الأول إلى نواكشوط بعد غياب دام أربعين يوما أمضاها في فرنسا للعلاج والنقاهة على إثر إصابته بطلق ناري أطلقها «خطأ» جندي قرب نواكشوط. وحيّا الرئيس الذي بدا في صحة جيدة، الشخصيات التي قدمت لاستقباله وبينهم كبار مسؤولي النظام وأعضاء
<li>صلاح قوش.. من قائمة أهل الثقة إلى المغضوب عليهم<br />
برز قائد المحاولة الانقلابية الأخيرة في السودان الفريق أول صلاح عبد الله قوش نجمه منذ أن وصل الإسلاميين إلى الحكم في البلاد عبر انقلاب عسكري شهير في نهاية يونيو من العام 1989 كمهندس معماري ابدع في تصميم الأبراج . لكن بعد اشهر عديدة من تولي الإسلاميين السلطة اظهر قوش ملكات
<li>انفجار قنبلة يوقع ثلاثة قتلى في باكستان<br />
أسفر انفجار قنبلة عند مرور موكب شيعي في إطار الاحتفال بذكرى عاشوراء الأحد عن سقوط ثلاثة قتلى على الأقل وخمسين جريحا في شمال غرب باكستان حيث قتل ثمانية أشخاص السبت في هجوم مماثل. ومثل هجوم السبت وقع التفجير في منطقة ديرة إسماعيل خان بإقليم خيبر باختونخوا القريب من منطقة
<li>وزير الداخلية العماني يستقبل مدير عام حرس الحدود<br />
استقبل معالي وزير الداخلية العماني حمود بن فيصل البوسعيدي مدير عام حرس الحدود الفريق الركن زميم بن جويبر السواط والوفد المرافق له الذي يزور سلطنة عمان حاليًا للمشاركة في الاجتماع الثالث لمسؤولي الحدود بين البلدين. وجرى خلال الاستقبال بحث الموضوعات التي تتصل بالتعاون
<li>وزير الثقافة السوداني يلتقي سفير خادم الحرمين<br />
التقى وزير الثقافة والإعلام السوداني الدكتور أحمد بلال عثمان في الخرطوم أمس سفير خادم الحرمين الشريفين لدى السودان فيصل بن حامد معلا. وجرى خلال اللقاء بحث العلاقات الثنائية بين البلدين خاصة فيما يتعلق بالمجالات الثقافية بالإضافة إلى الأمور ذات الاهتمام
<li>نواز شريف: يجب التصدي للإرهابيين بيد من حديد<br />
صرح رئيس وزراء باكستان الأسبق ورئيس حزب الرابطة الإسلامية نواز شريف أنه ينبغي مواجهة الإرهابيين بيد من حديد ليتم قمع أعمالهم وأفكارهم الإرهابية التي عادة ما تتسبب في ضياع أرواح الأبرياء في باكستان. جاء ذلك في تصريحات صحفية أدلى بها في مدينة لاهور الأثرية بعد الهجوم
<li>الندوة تشارك في حفل زواج جماعي لشباب قرغيزيا<br />
شاركت الندوة العالمية للشباب الإسلامي في إقامة حفل زواج جماعي نظمته وزارة الشباب القرغيزية ل 35 عريساً بهدف تيسير الزواج على الفقراء والمعسرين ورعاية اليتيمات والأيتام ومساعدتهم على الزواج وتوسيع دائرة العفة في المجتمع القرغيزي بتزويج الشباب والفتيات. وقدمت الندوة لكل
<li>«أحداث التحرير» تؤدي إلى إنخفاض كبير في حركة السياحة والسفر بمصر<br />
أكدت مصادر مسؤولة بمطار القاهرة حدوث انخفاض شديد في حركة الركاب القادمين لمصر من الخارج بينما زادت حركة السفر بسبب تداعيات الأحداث التي تشهدها مصر عقب الإعلان الدستوري الأخير. وقالت المصادر إنه بلغ متوسط عدد الركاب على الرحلات القادمة حوالي 20 بالمئة من عدد مقاعد الطائرات
<li>تعزيزات أمنية مصرية ورفع حالة التأهب عقب تفجيرين بوسط سيناء<br />
رفعت قوات الجيش والشرطة المصرية أمس حالة التأهب القصوى ونشرت تعزيزات أمنية مكثفة في شبه جزيرة سيناء عقب تفجير وتدمير مقر للمخابرات في رفح ومبنى تابع لقوات الأمن المركزي في وسط سيناء. ولم يسفر تفجير مبنى رفح عن وقوع خسائر بشرية ولكن أسفر تفجير مبنى تابع للشرطة في وسط سيناء
<li>منشقون من الجيش النظامي: الروح المعنوية للجنود متدنية<br />
أكد ناشطون معارضون امس انشقاق اللواء محمود العلي نائب وزير الداخلية السورية رئيس مكتب الدراسات والتخطيط في الوزارة. وكان العلي شغل منصب رئيس فرع الأمن الجنائي في محافظة درعا سابقا. يشار إلى انه يمكن اعتبار هذا الانشقاق من أعلى الرتب بين الضباط المنشقين من وزارة الداخلية،
<li>لاريجاني: نشر صواريخ باتريوت في تركيا يفاقم المشاكل في المنطقة<br />
قال رئيس مجلس الشور&#1740; الإيراني (البرلمان) علي لاريجاني إنه أبلغ المسؤولين الأتراك أن قرار حلف شمال الأطلسي (الناتو) بنشر صواريخ باتريوت في تركيا يترك آثارا سلبية على المنطقة ويؤدي إلى تفاقم المشاكل فيها. ونسبت وكالة الأنباء الإيرانية الرسمية " ارنا" أمس إلى لاريجاني قوله
<li>مصر لن تعترف بالائتلاف السوري قبل توحيد صفوف المعارضة<br />
كشفت مصادر في وزارة الخارجية المصرية أنه ليس من المتوقع اعتراف مصر قريبا بشكل رسمي بالائتلاف الوطني السوري المعارض ممثلا رسميا للشعب السوري‏. وقالت المصادر لصحيفة "الأهرام" المصرية أمس إن اتصالات مصر مع المعارضة السورية مستمرة وإن جهودها لتوحيد صفوف المعارضة متواصلة منذ
<li>الداخلية المغربية تفكك خلية إرهابية جندت متطوعين للقتال في مالي<br />
أعلنت المصالح الأمنية بالمغرب، أول أمس السبت، عن تفكيك خلية إرهابية وُصفت عناصرها بالخطيرة كانت تعمل على استقطاب مقاتلين وإرسالهم إلى منطقة الساحل للانضمام إلى "تنظيم القاعدة في بلاد المغرب الإسلامي" وحليفه "حركة التوحيد والجهاد في غرب إفريقيا". وأوضح بلاغ لوزارة الداخلية
<li>تونس: ائتلاف مدني مناهض للعنف يطالب بحل رابطات حماية الثورة<br />
دعا ائتلاف مدني أمس خلال مسيرة سلمية بوسط العاصمة التونسية إلى حل رابطات حماية الثورة المتهمة بممارسة العنف. وطالب الائتلاف، خلال المسيرة التي انطلقت من شارع الحبيب بورقيبة تحت شعار "كفى عنفا" وشارك فيها عدد من المنظمات المدنية والأحزاب المعارضة، بحل رابطات حماية الثورة
<li>الكونغو: الاتحاد الافريقي يطالب المتمردين بالالتزام بقرارات «قمة كمبالا»<br />
دعا الاتحاد الافريقي أمس متمردي حركة مارس 23 (ام23) الذين استولوا على مدينة غوما شرق الكونغو الديموقراطية، إلى الالتزام بقرارات قمة كمبالا، ورحب "بتعهد" كينشاسا اخذ مطالب المتمردين في الاعتبار. وقالت رئيسة الاتحاد نكوسازانا دلاميني زوما انها "ترحب بالتزام حكومة الكونغو
<li>«ايتا» تعرض التفاوض مع فرنسا واسبانيا تمهيداً لحلها<br />
أعلنت منظمة ايتا الباسكية الانفصالية امس عن استعدادها للتفاوض مع الحكومتين الفرنسية والاسبانية تمهيدا لحلها، بعد عام على اعلانها وقف النضال المسلح الذي استمر 40 عاما. وقالت المنظمة في بيان "إنها تريد مناقشة الصيغ والمهل التي تتيح اعادة السجناء والمنفيين السياسيين
<li>غالبية كاثوليك ايرلندا يؤيدون الوحدة مع المملكة المتحدة<br />
قال الوزير الاول لايرلندا الشمالية بيتر روبنسون الى ان غالبية الكاثوليك في ايرلندا الشمالية هم الان مع الوحدة في اطار المملكة المتحدة والذي يعد تحولا تاريخيا. وكان اغلب المنتمين للطائفة الكاثوليكية هم مع الانفصال عن المملكة المتحدة والاتحاد مع الجمهورية الايرلندية التي
<li>الجزائر: بوتفليقة يدير ظهره للمحليات.. والسلطة تتحدث عن قطيعة بين المواطن والأحزاب<br />
لم يدعّم الرئيس الجزائري عبدالعزيز بوتفليقة حملة الانتخابات المحلية التي انتهت أمس بعد 21 يوما تنافس فيه المترشحون للمجالس البلدية والولائية من ممثلي 52 حزبا من الموالاة والمعارضة على تزيين قوائم وعود ألفها الجزائريون عشية كل موعد انتخابي لكنها تتبخّر بمجرد وصول هؤلاء إلى
<li>العميد العايد يترأس وفد المملكة لاجتماع المنظمة الدولية للحماية المدنية<br />
يترأس مديرالإدارة العامة للعلاقات والإعلام بالمديرية العامة للدفاع المدني العميد صالح بن علي العايد وفد المملكة العربية السعودية المشارك في الاجتماع العشرين للجمعية العامة للمنظمة الدولية للحماية المدنية بجنيف، الذي سيعقد خلال الفترة من 14 إلى 15 محرم 1434ه. وأوضح العميد
<li>«ثلاث مبادرات» باكورة برامج مركز الملك عبدالله العالمي للحوار بين أتباع الأديان والثقافات<br />
يطلق مركز الملك عبدالله بن عبدالعزيز العالمي للحوار بين أتباع الأديان والثقافات خلال عام 2013 ثلاث مبادرات في باكورة برامجه تتضمن " صورة الآخر " و " مشروع الزمالة الدولية " و" مبادرة تعاون أتباع الأديان لحماية الأطفال وسلامتهم " وذلك سعيا من المركز لتفعيل الدور المناط به لتحقيق
<li>الجامعة تأسف لتأجيل مؤتمر إخلاء الشرق الأوسط من الأسلحة النووية<br />
أعرب الأمين العام للجامعة العربية الدكتور نبيل العربى عن أسفه للبيانات الصادرة عن الأطراف المنظمة لمؤتمر 2012 لإخلاء الشرق الأوسط من الأسلحة النووية وأسلحة الدمار الشامل الأخرى حول تأجيل المؤتمر، والذى كان من المنتظر عقده فى شهر ديسمبر القادم فى فنلندا، وفقا لما تم الاتفاق
<li>مجلس النواب المغربي يصادق بالأغلبية على مشروع قانون المالية<br />
صادق مجلس النواب، أمس الأحد، على مشروع قانونية مالية 2013 بالأغلبية، حيث صوت لصالحه 137 نائبا برلمانيا مقابل 56 (من أصل 395 هم مجموع أعضاء المجلس). وتغيب عن جلسة التصويت حوالي 202 نائب، وعبّأ حزب العدالة والتنمية برلمانييه من أجل حضور الجلسة والتصويت لصالح المشروع في ظل المعارضة
<li>عضوان بلجنة الحوار الوطني اليمني يعلقان عضويتهما احتجاجاً<br />
اعلنا ماجد المذحجي و رضية المتوكل مساء امس تعليق عضويتهما في اللجنة التحضيرية للحوار الوطني احتجاجاً على ما قالا إنه حرمان لأعضاء اللجنة من حقهم في نقاش موضوع التمثيل في مؤتمر الحوار الوطني. وهددا المذحجي والمتوكل بالانسحاب من اللجنة اذا مضت في قرارها في منع اعضاء اللجنة
</ul></div>

</div>
<!--http://www.alriyadh.com/section.main.xml-->
</body>
</html>
