<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<link href="futbol.css" rel="stylesheet" type="text/css">
</head>
<body style="background:url(images/soccer_04.jpg) fixed no-repeat">

<div id="col-2-top-text" class="scroll">

<div class="rss-box">
<ul class="rss-items">
<li class="rss-item"><a class="rss-item" href="http://www.parsfootball.com/permalink/49819ترکيب استقلال براي بازي با بوريرام مشخص شد.html"  title="ترکيب استقلال براي بازي برگشت مق�..." target="_blank">ترکيب استقلال براي بازي با بوريرام مشخص شد</a> <br />
ترکيب استقلال براي بازي برگشت مقابل بوريرام مشخص شد.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.parsfootball.com/permalink/49818بالاخره سرمربی مس مشخص شد | سرمربی سابق استقلال مس کرمان را گرفت !!!.html"  title="پرويز مظلومي سرمربي مس کرمان شد و..." target="_blank">بالاخره سرمربی مس مشخص شد | سرمربی سابق استقلال مس کرمان را گرفت !!!</a> <br />
پرويز مظلومي سرمربي مس کرمان شد و بار ديگر به اين شهر بازگشت .
</li>
<li class="rss-item"><a class="rss-item" href="http://www.parsfootball.com/permalink/49817پيکه : ما مثل رئال بانکدار نيستيم!.html"  title="ستاره خط دفاعي بارسلونا با کنايه ..." target="_blank">پيکه : ما مثل رئال بانکدار نيستيم!</a> <br />
ستاره خط دفاعي بارسلونا با کنايه به مادريد‌ي‌ها بابت رقم‌هاي نجومي که بابت خريد‌هاي تابستاني‌ اين فصل‌شان پرداخته‌اند ادعا کرد، پشت کهکشاني‌ها به خزانه دولت اسپانيا گرم است.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.parsfootball.com/permalink/49816لوکا : تصميمات مديريتي تاثيري در کار ما ندارد.html"  title="سرمربي تيم فوتبال ذوب‌آهن گفت: ا�..." target="_blank">لوکا : تصميمات مديريتي تاثيري در کار ما ندارد</a> <br />
سرمربي تيم فوتبال ذوب‌آهن گفت: استقلال در ليگ قهرمانان آسيا مقابل بوريرام مي‌تواند نتيجه ديدار رفت را تکرار کند.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.parsfootball.com/permalink/49815کلوپ : بايد مقابل ناپولي محتاط باشيم.html"  title="سرمربي زردپوشان وست‌فالن به شاگ�..." target="_blank">کلوپ : بايد مقابل ناپولي محتاط باشيم</a> <br />
سرمربي زردپوشان وست‌فالن به شاگردانش هشدار داد بايد در مقابل ناپولي محتاطانه بازي کنند.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.parsfootball.com/permalink/49814گزارشگر دیدار استقلال و بویرام مشخص شد.html"  title="مسابقه فوتبال برگشت تيم‌هاي است�..." target="_blank">گزارشگر دیدار استقلال و بویرام مشخص شد</a> <br />
مسابقه فوتبال برگشت تيم‌هاي استقلال و بوريرام يونايتد تايلند - از سري مسابقات جام باشگاه هاي آسيا - ساعت 15 و 30 دقيقه از شبکه سه سيما به پخش مي‌رسد.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.parsfootball.com/permalink/49813اميري : اين حاشيه‌ ها از قبل برنامه‌ ريزي شده بود.html"  title="معاون باشگاه استقلال گفت: کفاشيا�..." target="_blank">اميري : اين حاشيه‌ ها از قبل برنامه‌ ريزي شده بود</a> <br />
معاون باشگاه استقلال گفت: کفاشيان قول داده که کارشکني تايلندي‌ها را پيگيري کند.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.parsfootball.com/permalink/49812روبن : به تدريج اوج مي‌‌گيريم.html"  title="ستاره هلندي تيم فوتبال بايرن گفت:..." target="_blank">روبن : به تدريج اوج مي‌‌گيريم</a> <br />
ستاره هلندي تيم فوتبال بايرن گفت: تفاوت‌مان با بازي روز شنبه اين بود که خوب بوديم.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.parsfootball.com/permalink/49811رأی وزارت ورزش به ضرر اسماعیل وفایی صادر شد | ابومسلم در اختیار متولی ورزش خراسان قرار گرفت.html"  title="با رأی کمیسیون ماده 5 وزارت ورزش و..." target="_blank">رأی وزارت ورزش به ضرر اسماعیل وفایی صادر شد | ابومسلم در اختیار متولی ورزش خراسان قرار گرفت</a> <br />
با رأی کمیسیون ماده 5 وزارت ورزش و جوانان هر گونه تصمیم گیری در خصوص وضعیت حقوقی باشگاه فرهنگی ورزشی ابومسلم به اداره کل ورزش و جوانان خراسان رضوی واگذار شد.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.parsfootball.com/permalink/49810کفاشيان : مجمع فدراسيون مهر برگزار مي‌شود.html"  title="رييس فدراسيون فوتبال از برگزاري �..." target="_blank">کفاشيان : مجمع فدراسيون مهر برگزار مي‌شود</a> <br />
رييس فدراسيون فوتبال از برگزاري مجمع اين فدراسيون در مهر ماه خبر داد و درباره پرداخت مطالبات کي‌روش گفت: بخشي از پول او را پرداخت کرده و مابقي را ظرف چند روز آينده به او مي‌دهيم.
</li>
</ul></div>


</div>


</body>
</html>
