  <img src="images/main1.jpg" width="574" height="257" /><br />
  <h4>للعقارات والتطوير العقاري</h4>
  <h3>العناوين الرئيسية</h3><!--HEADLINES-->


<div class="rss-box">
<ul class="rss-items">
<li class="rss-item"><a class="rss-item" href="http://rss.feedsportal.com/c/32295/f/452773/p/1/s/6fc5969d/l/0L0Sarabianbusiness0N0Carabic0C59950A1/story01.htm"  title="ينفق المقاولون في بيروت مئات الملايين من الدولارات لبناء الشقق السكنية الفاخرة ذات الثمن المرتفع وخصوصاً في منطقة سوليدير...." target="_blank">الطفرة العقارية في بيروت تطرد بعض المشترين</a> <br />
ينفق المقاولون في بيروت مئات الملايين من الدولارات لبناء الشقق السكنية الفاخرة ذات الثمن المرتفع وخصوصاً في منطقة سوليدير.
</li>
<li class="rss-item"><a class="rss-item" href="http://rss.feedsportal.com/c/32295/f/452773/p/1/s/6fc5969e/l/0L0Sarabianbusiness0N0Carabic0C59950A0A/story01.htm"  title="أظهر مسح أن أسعار المنازل في دبي ستشهد انخفاضاً جديداً بنسبة 11 بالمائة قبل أن يتوقف الهبوط في 2012...." target="_blank">الإمارات: توقعات بمزيد من التراجع الحاد في أسعار المنازل</a> <br />
أظهر مسح أن أسعار المنازل في دبي ستشهد انخفاضاً جديداً بنسبة 11 بالمائة قبل أن يتوقف الهبوط في 2012.
</li>
<li class="rss-item"><a class="rss-item" href="http://rss.feedsportal.com/c/32295/f/452773/p/1/s/6fc59941/l/0L0Sarabianbusiness0N0Carabic0C599497/story01.htm"  title="حققت شركة إعمار العقارية أرباحاً تشغيلية صافية بقيمة 2.343 مليار درهم خلال التسعة أشهر الأولى من العام 2010...." target="_blank">"إعمار العقارية" تحقق أرباحاً تشغيلية صافية بقيمة 2.343 مليار درهم</a> <br />
حققت شركة إعمار العقارية أرباحاً تشغيلية صافية بقيمة 2.343 مليار درهم خلال التسعة أشهر الأولى من العام 2010.
</li>
<li class="rss-item"><a class="rss-item" href="http://rss.feedsportal.com/c/32295/f/452773/p/1/s/6fc599a4/l/0L0Sarabianbusiness0N0Carabic0C599461/story01.htm"  title="بلغ عدد الصفقات العقارية المسجلة لدى وزارة العدل الكويتية في سبتمبر 347 صفقة، بتراجع نسبته 24% عن أغسطس...." target="_blank">24% تراجع الصفقات العقارية في الكويت خلال سبتمبر</a> <br />
بلغ عدد الصفقات العقارية المسجلة لدى وزارة العدل الكويتية في سبتمبر 347 صفقة، بتراجع نسبته 24% عن أغسطس.
</li>
</ul></div>
