<html dir="rtl">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title></title>
<link href="style.css" rel="stylesheet" type="text/css">

</head>
<body>


<div id="topics">
<div>
<ul>
<li>احتمال دارد موقعیت کمیسیون حقوق بشر افغانستان تنزل کند<br />
مقام های افغانستان وملل متحد روز سه شنبه گفته اند: احتمال دارد کمیسیون مستقل حقوق بشر افغانستان در بازبینی ای که در پیش رو قرار است ، موقعیت "A" اش را از دست بدهد و این امر می تواند بر تمویل کار هایش اثر بگذارد.
<li>وزارت داخله: طالبان نمی توانند با زور به قدرت برسند<br />
مولانا سمیع الحق یک رهبر مذهبی در پاکستان اخیراً گفته است که طالبان در افغانستان دوباره قدرت را به دست می گیرند. مقامات افغانستان اظهارات وی را مداخله مستقیم پاکستان در امور افغانستان می خوانند.
<li>اف بی آی هویت تیرانداز در پایگاه دریایی واشنگتن را انتشار داد<br />
اداره بازجویی فدرال ایالات متحده امریکا (اف بی آی) عکس مردی را انتشار داد که در عقب تیراندازی مرگبار در واشنگتن دی سی قرار دارد. مقام ها گفته اند که این شخص به تنهایی به این کار پرداخته است.
<li>اعضای کمیسیون رسیدگی به شکایات انتخاباتی تعیین شدند<br />
ریاست جمهوری افغانستان پنج تن از اعضای کمیسیون رسیدگی به شکایات انتخاباتی را رسما معرفی کرد. به گفته ریاست جمهوری، این افراد صلاحیت دارند تا به تمام تخطی ها و شکایاتی که در مورد انتخابات ثبت می شود رسیدگی کنند.
<li>کرزی: در برگزاری به موقع انتخابات شک نکنیم<br />
حامد کرزی رییس جمهور افغانستان می گوید: "با وجودی که صداهایی برای تعویق انتخابات بلند می شود اما انتخابات برگزار می شود". آقای کرزی تاکید می کند که حکومت افغانستان برای برگزاری انتخابات اراده محکم دارد.
<li>امریکا هنوز امیدوار مذاکره با طالبان است<br />
امریکا هنوز امیدوار مذاکره با طالبان است جیمز دابینز روز دوشبنه گفته است که واشنگتن هنوز هم امیدوار به مذاکرات مستقیم با طالبان می باشد تا از توافق صلح افغان ها حمایت کند، اما جنگجویان میلی به آن ندارند.
<li>گزارش ملل متحد بیانگر استعمال سلاح کیمیایی درسوریه است<br />
بازرسان بین المللی شواهدی را یافته اند که در یک حمله در سوریه گاز سارین استفاده شده است. بان کی مون دبیرکل سازمان ملل متحد استعمال این گاز را تقبیح کرده و این حادثه را "جنایت جنگی" خوانده است.
<li>دموکرات های مسیحی رای دوم شان را به لبرال ها نمی دهند<br />
پس از انتخابات ایالتی در بایرن احزاب سیاسی به انتخابات پارلمان فدرال آلمان توجه دارند که در یک شنبه آینده برگزار می شود. دراین انتخابات قبل ازهمه سرنوشت حزب "اف دی پی" مطرح می باشد.
<li>علامت استندرد افغانستان برای اولین بار به کار گرفته شد<br />
افغانستان نشان رسمی صادرات و استندرد تجارتی اش را معرفی کرد. قبل از این کالاهای صادراتی افغانستان نشان صادراتی نداشتند؛ به این دلیل در مارکت بین المللی تقلب های وسیعی بالای کالاهای صادراتی این کشور صورت می گرفت.
<li>ثبت نام نامزدان انتخابات ریاست جمهوری و شوراهای ولایتی آغاز شد<br />
امروز 25 سنبله 1392 هجری خورشیدی ، مطابق به تقویم انتخابات ثبت نام نامزدان انتخابات ریاست جمهوری و شوراهای ولایتی افغانستان رسما آغاز شد. کمیسیون انتخابات تا هنوز نام هیچ یک از نامزدان ریاست جمهوری را افشا نکرده است.
<li>دومین افسر پولیس زن در هلمند کشته شد<br />
مقام های افغانستان گفته اند که جگ تورن نگار افسر ارشد پولیس افغانستان روز دوشنبه براثر زخم های گلوله ای که دیروز برداشته بود وفات کرد. دوماه پیش از وی یک افسر پولیس زن دیگر تقریباً به عین ترتیب و در عین منطقه کشته شد.
<li>غرب خواهان فیصله نامه سریعی در مورد سوریه است<br />
پس از توافق ایالات متحده امریکا و روسیه در مورد محو سلاح کیمیایی سوریه، کشورهای غربی خواهان فیصله نامه سریع شورای امنیت ملل متحد می باشند. بارک اوباما رئیس جمهور ایالات متحده امریکا از همتای روسی اش پوتین ستایش کرد.
<li>مذاکرات غیررسمی درباره توافقنامه امنیتی افغانستان - امریکا<br />
حکومت افغانستان می گوید مذاکرات غیررسمی بر سر سند همکاری های امنیتی بین افغانستان و ایالات متحده امریکا آغاز شده است. مقام های امریکایی تاکید دارند که این سند پیش از انتخابات ریاست جمهوری افغانستان امضا شود.
<li>ریزش معدن در سمنگان جان 27 معدنچی را گرفت<br />
ریزش معدن زغال سنگ در شمال افغانستان باعث مرگ 27 معدنچی شد. تلاش برای نجات معدنچیان گیر افتاده جریان دارد. تاکنون 12 کارگر نجات یافته اند. (عکس: آرشیف)
<li>استقبال جهانی از توافق روسیه و امریکا در مورد سوریه<br />
رهبران جهان از توافق روسیه و امریکا در مورد سلاح های کیمیایی سوریه استقبال کردند. این در حالی است که بارک اوباما هشدار داده است امریکا "آماده می ماند تا در صورت شکست دیپلوماسی اقدام [نظامی] نماید".
<li>واشنگتن و مسکو در مورد تخریب سلاح کیمیایی سوریه به توافق رسیدند<br />
جان کری، وزیر خارجه ایالات متحده امریکا و همتای روسی اش سرگئی لاوروف اعلام کردند که به توافقی در مورد کنترول و خنثی کردن سلاح های کیمیایی سوریه دست یافته اند. دو کشور پیش از این موضع مخالف در قبال سوریه داشته اند.
<li>نمایندگان پارلمان: به امنیت ولایات سرحدی توجه شود<br />
پس از واگذاری کامل امنیت افغانستان به نیروهای امنیتی داخلی، نمایندگان شماری از ولایات می گویند در اثر کمبود سربازان پولیس، ناامنی افزایش یافته ولی در صورتی که حکومت توجه کند، اوضاع بهبود خواهد یافت.
<li>خروج ناتو؛ احتمال آغاز "جنگ نیابتی" در افغانستان<br />
خروج نیروهای ناتو از افغانستان برای منطقه جنوب آسیا مفهوم عمیقی دارد. کارشناسان می گویند ممکن است تنش بین پاکستان و هند افزایش یابد و روند صلح در افغانستان شکست بخورد.
<li>افغانستان 34 فرستنده اف ام برای سوادآموزی ایجاد می کند<br />
وزارت معارف افغانستان برای توسعه سواد و آگاهی مردم در 34 ولایت افغانستان فرستنده های اف ام تاسیس می کند. تا کنون شش رادیوی آموزشی که با کمک ایتالیا راه اندازی می شوند، نشرات آزمایشی خود را آغاز کرده اند.
<li>چاپ بیش از 100 عنوان کتاب طبی در افغانستان<br />
اداره خدمات تبادلات آکادمیک وزارت خارجه آلمان (DAAD) و گروه آلمانی "کمک به اطفال" به ترجمه، تالیف و چاپ 116 عنوان کتاب جدید در بخش طب برای افغانستان کمک کرده اند. اما دانشجویان هنوز هم کتاب های بیشتری می خواهند.
<li>حمله طالبان بر پایه های برق در سنگین و قطع برق لشکرگاه<br />
برق لشکرگاه با مشکل ربرو شده و مسوولین ریاست برشنا در هلمند گفته اند به خاطر جنگ و ناامنی ها در ولسوالی سنگین نمی توانند این مشکل را رفع کنند. نبود برق و آب آشامیدنی برای مردم این شهر دشواری های زیادی ایجاد کرده است.
</ul></div>

</div>

</body>
</html>
