  <img src="images/main.jpg" width="574" height="257" /><br />
  <h4>للعقارات والتطوير العقاري</h4>
 <h3>آخر الأخبار</h3><!--LATEST NEWS-->


<div class="rss-box">
<ul class="rss-items">
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/599501"  title="ينفق المقاولون في بيروت مئات الملايين من الدولارات لبناء الشقق السكنية الفاخرة ذات الثمن المرتفع وخصوصاً في منطقة سوليدير...." target="_blank">الطفرة العقارية في بيروت تطرد بعض المشترين</a> <br />
ينفق المقاولون في بيروت مئات الملايين من الدولارات لبناء الشقق السكنية الفاخرة ذات الثمن المرتفع وخصوصاً في منطقة سوليدير.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/599500"  title="أظهر مسح أن أسعار المنازل في دبي ستشهد انخفاضاً جديداً بنسبة 11 بالمائة قبل أن يتوقف الهبوط في 2012...." target="_blank">الإمارات: توقعات بمزيد من التراجع الحاد في أسعار المنازل</a> <br />
أظهر مسح أن أسعار المنازل في دبي ستشهد انخفاضاً جديداً بنسبة 11 بالمائة قبل أن يتوقف الهبوط في 2012.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/599497"  title="حققت شركة إعمار العقارية أرباحاً تشغيلية صافية بقيمة 2.343 مليار درهم خلال التسعة أشهر الأولى من العام 2010...." target="_blank">"إعمار العقارية" تحقق أرباحاً تشغيلية صافية بقيمة 2.343 مليار درهم</a> <br />
حققت شركة إعمار العقارية أرباحاً تشغيلية صافية بقيمة 2.343 مليار درهم خلال التسعة أشهر الأولى من العام 2010.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/599461"  title="بلغ عدد الصفقات العقارية المسجلة لدى وزارة العدل الكويتية في سبتمبر 347 صفقة، بتراجع نسبته 24% عن أغسطس...." target="_blank">24% تراجع الصفقات العقارية في الكويت خلال سبتمبر</a> <br />
بلغ عدد الصفقات العقارية المسجلة لدى وزارة العدل الكويتية في سبتمبر 347 صفقة، بتراجع نسبته 24% عن أغسطس.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/599430"  title="أعلن رئيس شركة &quot;إعمار&quot; الإماراتية، عزمه توسيع حجم استثمارات الشركة في مصر التي تبلغ حالياً 5 مليارات جنيه...." target="_blank">"إعمار" تعتزم توسيع استثماراتها في سوق العقارات المصرية</a> <br />
أعلن رئيس شركة "إعمار" الإماراتية، عزمه توسيع حجم استثمارات الشركة في مصر التي تبلغ حالياً 5 مليارات جنيه.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/599417"  title="وافقت السعودية على إلغاء شرط تملك الأرض عند التقديم لطلب قرض من صندوق التنمية العقارية وتوحيد مبلغ القرض المقدم للمواطنين...." target="_blank">السعودية: إسقاط شرط الأرض وتوحيد القرض العقاري بـ300 ألف ريال</a> <br />
وافقت السعودية على إلغاء شرط تملك الأرض عند التقديم لطلب قرض من صندوق التنمية العقارية وتوحيد مبلغ القرض المقدم للمواطنين.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/599392"  title="أكدت شركة &quot;ازدان&quot; القطرية ارتفاع حجم استثماراتها العقارية إلى 11.2 مليار ريال قطري، مقارنة بـ8.6 مليار ريال...." target="_blank">11.2 مليار ريال استثمارات إزدان العقارية في 9 أشهر</a> <br />
أكدت شركة "ازدان" القطرية ارتفاع حجم استثماراتها العقارية إلى 11.2 مليار ريال قطري، مقارنة بـ8.6 مليار ريال.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/599274"  title="تحتاج سورية إلى استثمارات تتجاوز الـ35 مليار دولار من أجل بناء ضواح سكنية خلال السنوات الخمس القادمة...." target="_blank">35 مليار دولار حاجة سورية لبناء ضواح سكنية جديدة</a> <br />
تحتاج سورية إلى استثمارات تتجاوز الـ35 مليار دولار من أجل بناء ضواح سكنية خلال السنوات الخمس القادمة.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/599252"  title="أشارت بعض التقارير الصادرة في الكويت إلى أن عدد الصفقاتخلال الربع الثالث من العام الحالي تراجعت بنسبة 43 بالمئة عن الربع الثاني من العام نفس�..." target="_blank">إنخفاض عدد الصفقات في قطاع السكن الخاص بالكويت في الربع الثالث من 2010</a> <br />
أشارت بعض التقارير الصادرة في الكويت إلى أن عدد الصفقاتخلال الربع الثالث من العام الحالي تراجعت بنسبة 43 بالمئة عن الربع الثاني من العام نفسه 
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/599236"  title="تعتزم شركة المملكة القابضة ومقرها السعودية بناء أعلى برج في العالم في إطار مشروع بقيمة 75 مليار ريال في جدة...." target="_blank">المملكة القابضة تعتزم بناء أعلى برج في العالم بقيمة 75 مليار ريال</a> <br />
تعتزم شركة المملكة القابضة ومقرها السعودية بناء أعلى برج في العالم في إطار مشروع بقيمة 75 مليار ريال في جدة.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/599193"  title="قالت شركة جونز لانج لاسال للاستشارات العقارية إن قانوناً طال انتظاره للرهن العقاري لن يحل مشكلة الإسكان في السعودية...." target="_blank">لاسال: قانون الرهن العقاري لن يحل مشكلة الإسكان السعودية</a> <br />
قالت شركة جونز لانج لاسال للاستشارات العقارية إن قانوناً طال انتظاره للرهن العقاري لن يحل مشكلة الإسكان في السعودية.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/599162"  title="قالت مصدر إن القاضي المقبوض عليه والمتهم في قضايا الفساد أحاط سلطات التحقيق أنه مسحور ولا يزال يعالج بالرقية الشرعية...." target="_blank">قاضي "المدينة" المتهم: تعرضت للسحر على يد الوسيط</a> <br />
قالت مصدر إن القاضي المقبوض عليه والمتهم في قضايا الفساد أحاط سلطات التحقيق أنه مسحور ولا يزال يعالج بالرقية الشرعية.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/599122"  title="تركز الشركات العقارية في أبوظبي على إكمال مشروعاتها خلال العام القادم...." target="_blank">الشركات العقارية بأبوظبي تركز على إكمال المشروعات</a> <br />
تركز الشركات العقارية في أبوظبي على إكمال مشروعاتها خلال العام القادم.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/599081"  title="أوصت اللجنة القانونية المسؤولة عن إعادة صياغة عقد &quot;مدينتي&quot; بحصول وزارة الإسكان المصرية على ١٣.٩ مليار جنيه مقابل الأرض...." target="_blank">مصر: اللجنة القانونية ترفع سعر أرض "مدينتي" 4 مليارات جنيه</a> <br />
أوصت اللجنة القانونية المسؤولة عن إعادة صياغة عقد "مدينتي" بحصول وزارة الإسكان المصرية على ١٣.٩ مليار جنيه مقابل الأرض.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/599028"  title="أبرم تكتل عقاري أكبر صفقة عقارية على الإطلاق في السعودية، وذلك عبر شراء مخطط سكني بالرياض بقيمة 1.5 مليار ريال...." target="_blank">الرياض: تكتل عقاري يشتري مخططاً سكنياً بـ400 مليون دولار</a> <br />
أبرم تكتل عقاري أكبر صفقة عقارية على الإطلاق في السعودية، وذلك عبر شراء مخطط سكني بالرياض بقيمة 1.5 مليار ريال.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/598854"  title="أكدت &quot;إزدان العقارية&quot; أنها ستبني 50 ألف وحدة سكنية لتلبية متطلبات السكن في إطار مواكبة ترشح قطر لاستضافة مونديال 2022...." target="_blank">إزدان العقارية تبني 50 ألف مسكن في قطر</a> <br />
أكدت "إزدان العقارية" أنها ستبني 50 ألف وحدة سكنية لتلبية متطلبات السكن في إطار مواكبة ترشح قطر لاستضافة مونديال 2022.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/598816"  title="وافق بنك الكويت الوطني على تمويل شركة الحمراء العقارية بمبلغ إضافي قدره 20 مليون دينار كويتي وإعادة جدولة قرض سابق...." target="_blank">منح أضخم مبنى في الكويت تمويلاً جديداً من بنك الكويت الوطني</a> <br />
وافق بنك الكويت الوطني على تمويل شركة الحمراء العقارية بمبلغ إضافي قدره 20 مليون دينار كويتي وإعادة جدولة قرض سابق.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/598808"  title="أكد مدير عام دائرة أراضي وأملاك دبي، أن التصرفات العقارية في الإمارة سجلت مبلغ 107 مليارات درهم خلال 9 أشهر...." target="_blank">107 مليارات درهم التصرفات العقارية بدبي خلال 9 أشهر</a> <br />
أكد مدير عام دائرة أراضي وأملاك دبي، أن التصرفات العقارية في الإمارة سجلت مبلغ 107 مليارات درهم خلال 9 أشهر.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/598758"  title="سجلت المساكن التي تم البدء في بنائها مؤخراً في المنطقة الشرقية (الخبر، الدمام، الظهران) ارتفاعاً بنسبة 20 بالمائة...." target="_blank">السعودية: "ارتفاع" بناء المساكن الجديدة في الشرقية 20%</a> <br />
سجلت المساكن التي تم البدء في بنائها مؤخراً في المنطقة الشرقية (الخبر، الدمام، الظهران) ارتفاعاً بنسبة 20 بالمائة.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/598725"  title="أعلنت شركة &quot;موبايلي&quot; السعودية عن تأمين قروض سكنية تصل إلى ثلاثة ملايين ريال تتوافق مع أحكام الشريعة الإسلامية...." target="_blank">"موبايلي" السعودية تقدم قروضاً سكنية دون تكاليف مرابحة لموظفيها</a> <br />
أعلنت شركة "موبايلي" السعودية عن تأمين قروض سكنية تصل إلى ثلاثة ملايين ريال تتوافق مع أحكام الشريعة الإسلامية.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/598692"  title="شهد حجم التداولات العقارية في الكويت خلال شهر سبتمبر/أيلول الماضي نمواً بنسبة 155 بالمائة...." target="_blank">155% نمو حجم التداولات العقارية في الكويت خلال سبتمبر</a> <br />
شهد حجم التداولات العقارية في الكويت خلال شهر سبتمبر/أيلول الماضي نمواً بنسبة 155 بالمائة.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/598648"  title="موقع عقار ماب يحقق نجاحا كبيرا عقب إطلاقه قبل شهور قليلة...." target="_blank">موقع عقار ماب يجذب الاهتمام بخدماته المتطورة</a> <br />
موقع عقار ماب يحقق نجاحا كبيرا عقب إطلاقه قبل شهور قليلة.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/598615"  title="قال تقرير إن أسعار بيع الوحدات العقارية في مختلف مناطق التملك الحر في دبي شهدت استقراراً خلال الربع الثالث...." target="_blank">تقرير: تراجع إيجارات العقارات الفاخرة في دبي بنسبة 6% بالربع الثالث</a> <br />
قال تقرير إن أسعار بيع الوحدات العقارية في مختلف مناطق التملك الحر في دبي شهدت استقراراً خلال الربع الثالث.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/598591"  title="أعلنت مجموعة &quot;دبي للعقارات&quot; أنها ستنجز أربعة مشاريع جديدة في 2011..." target="_blank">أربعة مشاريع جديدة تنجزها "دبي للعقارات" في 2011</a> <br />
أعلنت مجموعة "دبي للعقارات" أنها ستنجز أربعة مشاريع جديدة في 2011
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/598548"  title="بلغ حجم المبايعات العقارية في قطر خلال الربع الثالث من العام الجاري نحو 6.3 مليار ريال قطري...." target="_blank">قطر: 6.3 مليار ريال حجم المبيعات العقارية بالربع الثالث</a> <br />
بلغ حجم المبايعات العقارية في قطر خلال الربع الثالث من العام الجاري نحو 6.3 مليار ريال قطري.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/598540"  title="توقع &quot;لوتاه&quot; أن تنتهي &quot;نخيل&quot; من السداد النقدي للدائنين التجاريين والبدء بإصدار سندات بـ6 مليارات درهم قبل نهاية العام الجاري...." target="_blank">نخيل العقارية بلا ديون تجارية مطلع 2011</a> <br />
توقع "لوتاه" أن تنتهي "نخيل" من السداد النقدي للدائنين التجاريين والبدء بإصدار سندات بـ6 مليارات درهم قبل نهاية العام الجاري.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/598503"  title="امتنع 200 عامل (بينهم سعوديون) عن العمل في مشروع حيوي وسط مدينة جدة بسبب تأخر رواتبهم لأكثر من أربعة أشهر...." target="_blank">400 عامل سعودي وأجنبي يمتنعون عن العمل في مشروع حيوي</a> <br />
امتنع 200 عامل (بينهم سعوديون) عن العمل في مشروع حيوي وسط مدينة جدة بسبب تأخر رواتبهم لأكثر من أربعة أشهر.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/598502"  title="ستصل مستويات الانخفاض إلى معدل 80 % عن ذروتها عام 2008 وفقا لجي بي مورغان..." target="_blank">عقارات دبي ستنخفض 20% وفقا لجي بي مورغان</a> <br />
ستصل مستويات الانخفاض إلى معدل 80 % عن ذروتها عام 2008 وفقا لجي بي مورغان
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/598489"  title="احتلت دبي المرتبة الرابعة عالمياً في أسعار إيجارات المكاتب، وفقاً لمسح أجرته شركة كوشمان آند وايكفيلد الشرق الأوسط...." target="_blank">دبي الرابعة عالمياً في أسعار إيجارات المكاتب</a> <br />
احتلت دبي المرتبة الرابعة عالمياً في أسعار إيجارات المكاتب، وفقاً لمسح أجرته شركة كوشمان آند وايكفيلد الشرق الأوسط.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.arabianbusiness.com/arabic/598450-+"  title="دبي تبرئ عمر عايش الرئيس السابق لشركة تعمير من تهمة خيانة الأمانة..." target="_blank">نيابة دبي تبرئ عمر عايش</a> <br />
دبي تبرئ عمر عايش الرئيس السابق لشركة تعمير من تهمة خيانة الأمانة
</li>
</ul></div>
