<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title></title>
<link href="style.css" rel="stylesheet" type="text/css">
<base target="_blank">
</head>
<body>

<div id="content">
	<div id="equipment_wrap">
    <h3>Equipo autónomo SCUBA</h3>
    	<div id="equipment" class="scroll">
Adem&aacute;s del equipo b&aacute;sico o ligero, el equipo aut&oacute;nomo para el buceo SCUBA con aire integra los siguientes componentes:<p><img src="images/180px-Scuba_01.jpg" width="100" height="125" align="left" hspace="2" vspace="2"><em>
Regulador: primera etapa (que se acopla al tanque), con manguera de alta presi&oacute;n (man&oacute;metro) y tres de "baja" (presi&oacute;n intermedia) una al BCD, y dos a las segundas etapas y boquillas (principal y secundaria -u octopus-)</em>
<p>
  <strong>Botella (tanque)de aire comprimido </strong><br>
  La botella es el recipiente de acero o aluminio que contienen el aire comprimido, y presenta una sola abertura donde se fija una grifer&iacute;a de control y acople. La grifer&iacute;a consiste en una v&aacute;lvula (tipo J o K), un grifo que controla la apertura o cierre de la botella y una o varias salidas de acople al regulador (tipo INT o estribo &#8212;una palomilla sujeta el regulador a la botella, donde hay una junta t&oacute;rica para mantener la estanqueidad&#8212; y tipo DIN &#8212;que sujeta el regulador a la botella mediante una rosca, soporta mayores presiones).</p>
<p>Hay varios tipos de botellas en funci&oacute;n de su capacidad (de 5 a 18 L) y de la presi&oacute;n de trabajo que soportan (230 bares o 300 bares).</p>
<p>Las botellas deben pasar revisiones peri&oacute;dicas para comprobar la fatiga de los metales, cada pa&iacute;s tiene su normativa. Nunca se debe sobrepasar la presi&oacute;n de carga, ni exponerlas a temperaturas altas.</p>
<strong>Chaleco hidrost&aacute;tico (BCD) o (JACKET)</strong><p>
Como su nombre indica es un chaleco, fusionado al arn&eacute;s que soporta la botella a la espalda. Posee una c&aacute;mara de aire que confiere flotabilidad positiva al buzo en superficie y permite ajustar la flotabilidad a voluntad para compensar la p&eacute;rdida de empuje que se produce con la profundidad por efectos de la presi&oacute;n (al comprimirse el traje, la propia c&aacute;mara de aire del BCD y algunas cavidades corporales). Para ello el chaleco tiene una c&aacute;mara o vejiga que se une con una v&aacute;lvula de conexi&oacute;n al regulador y una boquilla que permiten inyectar aire directamente de la botella o soplando a trav&eacute;s de la boquilla y varias v&aacute;lvulas de purga que permiten liberar aire durante el ascenso en el que se produce el fen&oacute;meno inverso. Tiene, tambi&eacute;n, una v&aacute;lvula de sobrepresi&oacute;n que asegura que la vejiga no estalle en caso de sobrepresi&oacute;n por inadvertencia o durante el ascenso. El chaleco hidrost&aacute;tico es para el buzo lo que la vejiga natatoria para el pez.<p>
El chaleco incluye tambi&eacute;n bolsillos y anillas para portar objetos necesarios para el buceador, as&iacute; como las sujeciones necesarias para mantener dicho chaleco bien sujeto al buceador.<p>
<strong>Regulador</strong><p>
 <img src="images/180px-Scuba_02.jpg" width="100" height="75" align="left" hspace="2" vspace="2"><em>Segunda etapa y boquilla del regulador</em>
<p>Es el elemento que ajusta la presi&oacute;n del aire de la botella para que el buceador pueda respirarlo. Consta de dos sistemas de regulaci&oacute;n de la presi&oacute;n denominados etapas.</p>
<p>La primera etapa recibe el aire directamente de la botella y mantiene un peque&ntilde;o volumen de aire a una presi&oacute;n intermedia. La segunda etapa regula el flujo del aire desde la c&aacute;mara de presi&oacute;n intermedia a la boquilla del buzo. El aire bajo presi&oacute;n de la botella pasa as&iacute; de una c&aacute;mara de alta presi&oacute;n a una de presi&oacute;n intermedia y finalmente a una de presi&oacute;n ambiente. A la c&aacute;mara de alta se conecta el m&aacute;nometro que indica la presi&oacute;n del tanque, a la c&aacute;mara intermedia se conectan la (s) segunda (s) etapa (s) (boquilla principal y "octopus" o boquilla de emergencia) y la manguera de inflado de chaleco o traje seco.<p>
Dependiendo del sistema que utiliza, puede ser:</p>
<ul>
<li>De pist&oacute;n simple, en el que un pist&oacute;n permite el paso del aire. Son los m&aacute;s sencillos (y baratos), pero de caracter&iacute;sticas peores. A profundidades elevadas, o con escaso aire en la botella, el aire que proporciona es menor.</li>
<li>De membrana compensada, en el que una membrana permite el paso del aire, pero a&iacute;sla al regulador de la entrada del agua. Permite un flujo de aire al buceador que no varia con la profundidad. </li>
<li>De pist&oacute;n compensado (o sobrecompensado), de gama alta, permite un flujo de aire que no varia con la profundidad, pero no a&iacute;sla al regulador del agua. </li>
</ul>
<strong>Reloj, profund&iacute;metro , manometro y tablas de buceo con aire (u ordenador de buceo con aire)</strong>
<p>Para el buceo con botella es indispensable controlar el tiempo de fondo y la profundidad. Estos dos datos tabulados en una tabla de buceo le permiten al buzo mantenerse en los l&iacute;mites de seguridad. Tambi&eacute;n existen ordenadores de buceo que 
 integran directamente y en tiempo real el perfil de inmersi&oacute;n y alertan al buzo en caso de acercarse a los l&iacute;mites de seguridad. El uso del ordenador nunca debe sustituir al profundimetro ,al manometro a las tablas ni al reloj es solo un 
 complemento.</p>
<strong>Equipo accesorio</strong>
  <img src="images/180px-DivingKnife.jpg" width="100" height="133" align="left" hspace="2" vspace="2">
<ul>
  <li>Cuchillo: por ley es necesario para bucear en muchos pa&iacute;ses. Permite cortar 
    cabos abandonados o redes a la deriva que pudieran poner en peligro la vida del 
    buceador. </li>
  <li>Linterna o foco: en las inmersiones diurnas ayudan a ver cuevas en las rocas 
    o zonas con poca luz. En las inmersiones nocturnas, evidentemente, son 
    imprescindibles. Las linternas suelen ser de menor potencia y a pilas, mientras 
    que los focos suelen ser de mayor potencia y con bater&iacute;a recargable. </li>
  <li>Carrete: contiene un cabo de gran longitud que permite al buceador 
    orientarse al seguirlo. </li>
  <li>Br&uacute;jula o Comp&aacute;s: muy &uacute;til para orientarse bajo el agua. </li>
  <li>Cyalume o luz qu&iacute;mica: se atan a la botella o al BCD durante inmersiones 
    nocturnas. </li>
  <li>Pizarra subacu&aacute;tica: permite la comunicaci&oacute;n escrita o gr&aacute;fica bajo el agua. </li>
  <li>Sonajero, maraca o bocina: permiten avisar mediante se&ntilde;ales ac&uacute;sticas a un 
    buceador pr&oacute;ximo. </li>
  <li>Boya inflable: se puede inflar con el aire comprimido de la botella, sirve 
    para marcar una posici&oacute;n, o como ayuda para sacar objetos pesados del agua.</li>
</ul><p>
&nbsp;&nbsp;&nbsp;<a href="http://es.wikipedia.org/wiki/Buceo#Equipo_aut.C3.B3nomo_SCUBA">http://es.wikipedia.org/</a><p>
  </div></div>


<div id="buceo">
    <div id="buceo_info" class="scroll">
	 <strong>Quétipo de equipo se necesita para empezar?</strong><p>
  <img src="images/divegear_200x131.jpg" width="135" height="88" border="0" align="right" vspace="2" hspace="2"> En el primer curso de submarinismo la herramienta es proporcionada por el centro de buceo. Algunos centros de buceo requieren que el buceador lleve su propia mascara, tubo respirador y aletas. Llevar mascara y aletas de su propia talla le permite estar más cómodo y gozar de su inmersión. <p>
  Es útil tener su propia mascara, tubo respirador y aletas si durante sus vacaciones quiere praticar el snorkeling... o el   submarinismo. <p>
  <strong>Qué otro tipo de equipo se necesita y sería mejor rentarlo o comprarlo?</strong> <p>
  Para practicar el submarinismo es muy importante tener un equipo personal. Si Ud. acaba de empezar a practicar el submarinismo y no sabe si quiere continuar, en ese caso puede rentar el equipo en la mayor parte de los centros de buceo. Es buena idea preguntar al centro de buceo qué equipo hay que llevar, qué tipo de equipo se puede rentar y qué está incluído en en el precio de la inmersión. De esta manera sabrá qué tipo de equipo tiene que llevar. </p>
<p><img src="images/divegear2_200x131.jpg" width="135" height="88" border="0" align="right" vspace="2" hspace="2"> Como hemos dicho, mascara, tubo respirador y aletas son las primeras cosas que hay que comprar. Luego, puede comprar un traje de buceo, y en base a sus inmersiones, hay un gran variedad de modelos a elegir. En aguas frías Ud. necesitará un traje de buceo impermeable y en aguas calidas un traje de buceo ligero. Bare es la empresa que produce una variedad de trajes de buceo. Para ver los modelos visite <a href="http://www.baresports.com/">www.baresports.com</a>. <p>
  Luego, la herramienta que un buceador suele comprar es un ordenador de buceo, un regulador y un chaleco de compensación (Buoyancy Control Devices). Mirelos en las tiendas de submarinismo o en los sitios web de los productores como <a href="http://www.aqualung.com/">www.aqualung.com</a>. <p>
  Pesos y botellas son los últimos accesorios que se deben comprar. En la mayor parte de los casos, suelen estar incluídas en el precio de las inmersiones organizadas por el centro de buceo. En todos casos, no vale la pena llevarlas si se viaje en avión.<p>
  En el mercado hay una variedad de colores y modelos de última moda. Lo importante es que el material sea comodo para poder disfrutar de la inmersión y bucear con seguridad. <p>
  <strong>Qué tipo de equipo scuba necesito?</strong></p>
<p><img src="images/divegear3_200x131.jpg" width="135" height="88" border="0" align="right" vspace="2" hspace="2"> Su instructor de buceo o el personal del centro de inmersiones le ayudará a elegir el equipo más adapto a sus necesidades - en base al modelo, el tipo de inmersiones y la cualidad. Le pueden también enseñar como usar y mentener correctamente el producto. Puede también visitar los sitios web de los productores, leer revistas de submarinismo, visitar foros de submarinismo. Es buena idea examinar y mantener el equipo antes de cada inmersión para asegurarse que funcione perfectamente y para poder disfrutar de la inmersión.<p>
Fuente: <a href="http://www.suunto.com/es/">www.suunto.com</a><p>
	</div></div>

</div>
</body>
</html>
