<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="fa">

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>خاور میانه امروز - داصتقا ملع</title>

<style type="text/css">
body {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
	color: #000000;
	margin: 0 0 10px 0;
	padding: 0;
	background: #d0d9ec;
	text-align: right;
	scrollbar-face-color: #d0d9ec; 
	scrollbar-shadow-color: #d0d9ec; 
	scrollbar-highlight-color: #d0d9ec; 
	scrollbar-3dlight-color: #d0d9ec; 
	scrollbar-darkshadow-color: #d0d9ec; 
	scrollbar-track-color: #d0d9ec; 
	scrollbar-arrow-color: #000000;
}

h2 {
	margin: 0 5px -15px 0;
	padding: 0;
	font-family: "Verdana", Arial, Helvetica, sans-serif;
	font-size: 18px;
	font-weight: bold;
	color: #000000;
}

p {
	margin: 12px 0 0 0;
	padding: 0;
}

a:link {
	color: #0a469e;
	font-size: 12px;
	font-weight: bold;
	text-decoration: none;
}

a:visited {
	color: #52709d;
	font-size: 12px;
	font-weight: bold;
	text-decoration: none;
}

a:hover, a:active {
	color: #0a469e;
	font-size: 12px;
	font-weight: bold;
	text-decoration: underline;
}

/* Content */

#content {
	float: left;
	width: 480px;
	margin: 0;
	padding: 0;
	background: #transparent;
}


</style>

</head>

<body>
<div id="content">
    <h2>داصتقا ملع</h2>
      <p><div>
<ul>
<li><a href='http://www.farsnews.com/newstext.php?nn=13920724000207' target="_blank">ترافیک سنگین در محور چالوس/ پلیس اجازه یک طرفه شدن مسیر را نمی‌دهد</a><br />
با وجود اعلام یک طرفه شدن محور چالوس برای خودرو‌هایی که امروز از کرج عازم چالوس هستند، گروهی از کاربران فارس با این رسانه تماس گرفته و اعلام کردند: این محور کماکان دو طرفه است و با وجود ترافیک سنگین پلیس مسیر مقابل را باز نمی‌کند.
<li><a href='http://www.farsnews.com/newstext.php?nn=13920724000150' target="_blank">زوایای پیدا و پنهان دعوای جمهوری‌خواهان با اوباما/ تلاش برای حفظ مزیت جهانی دلار</a><br />
استاد دانشگاه نورث ایسترن ایالت بوستون آمریکا در تحلیلی که در اختیار خبرگزاری فارس قرار داد، می گوید: رو در رویی رئیس جمهور و کنگره اکنون دولت آمریکا را به تعطیلی کشانده و در صورت تداوم این وضع، هزینه عدم توافق آنها برای اقتصاد آمریکا و جهان بسیار زیاد خواهد بود.
<li><a href='http://www.farsnews.com/newstext.php?nn=13920724000135' target="_blank">‌توسعه ترانزیت ریلی در اولویت دولت/ شرکت‌های ریلی شریک تجاری راه‌آهن هستند</a><br />
معاون سیر و حرکت راه‌آهن با تاکید بر دیدگاه راه‌آهن مبنی بر توسعه حمل و نقل بین‌المللی، گفت: نگاه راه‌آهن به شرکت‌های حمل و نقل نگاهی مشارکتی است، بدین معنا که راه‌آهن شرکت‌های حمل و نقل ریلی را شرکای تجاری خود می‌داند.
<li><a href='http://www.farsnews.com/newstext.php?nn=13920723001174' target="_blank">عربستان به جمع تولیدکنندگان گاز از منابع نامتعارف گاز شیل می پیوندد</a><br />
بزرگترین تولید کننده نفت اوپک در حال آماده سازی برای تبدیل شدن به اولین کشور خارج از آمریکای شمالی در استفاده از گاز شیل برای تولید برق و در نتیجه صرفه جویی بیشتر در صادرات پر سود نفت خام خود است.
<li><a href='http://www.farsnews.com/newstext.php?nn=13920723001080' target="_blank">تدارک ۵۰هزار راس دام برای عید قربان/ گوسفند زنده از ۱۱،۲۰۰تومان بیشتر نمی‌شود</a><br />
رئیس اتحادیه گوشت گوساله با بیان اینکه گوسفند زنده 11 هزار و گوساله 10 هزارتومان است، گفت: 50 هزار راس دام در تهران برای عید قربان آماده شده است.
<li><a href='http://www.farsnews.com/newstext.php?nn=13920724000110' target="_blank">آغاز روکش آسفالت برخی قطعات آزادراه تهران-قم‬/بهسازی محور هراز در منطقه امامزاده‌هاشم</a><br />
مدیرکل راه و شهرسازی استان تهران اشاره به روکش آسفالت برخی قطعات آزادراه تهران-قم گفت: عملیات روکش در محور هراز حد فاصل امام‌زاده هاشم تا رودهن و جاجرود با اعتبار 150میلیارد ریال و پیشرفت فیزیکی 40 درصد هم اکنون در حال انجام است.
<li><a href='http://www.farsnews.com/newstext.php?nn=13920724000052' target="_blank">توقف دست‌کاری قیمت‌های کلیدی برای پایان رکورد تورمی/ بهره‌وری شاه کلید گم شده توسعه</a><br />
عضو سابق هیئت علمی دانشگاه علامه طباطبایی بر لزم توقف دست‌کاری قیمت‌های کلیدی برای پایان رکورد تورمی تأکید کرد.
<li><a href='http://www.farsnews.com/newstext.php?nn=13920723000992' target="_blank">عرضه نسخه جدید ویندوز فون برای گوشی‌های غول‌پیکر</a><br />
شرکت مایکروسافت سرانجام نسخه GDR3 از پلتفورم Windows Phone 8 مخصوص گوشی‌های هوشمند را که از مدت‌ها قبل شایعات فراوانی در مورد آن منتشر شده بود، به صورت رسمی عرضه کرد.
<li><a href='http://www.farsnews.com/newstext.php?nn=13920723000988' target="_blank">فشار دولت انگلیس برای کاهش سرقت‌ تلفن‌های همراه</a><br />
نمایندگان شرکت‌های بزرگ تولیدکننده تلفن‌همراه در انگلیس جلسه‌ای را با وزرای دولتی این کشور برگزار کردند تا راه‌های کاهش سرقت تلفن‌های همراه را بررسی کنند.
<li><a href='http://www.farsnews.com/newstext.php?nn=13920723000982' target="_blank">کاهش فروش جهانی حافظه‌های فلش</a><br />
درخواست بازار جهانی برای خرید حافظه‌های فلش USB 3.0 طی سال 2013 میلادی کاهش قابل ملاحظه یافته است و کارشناسان بر این باورند که میانگین رشد این محصولات نسبت به سال گذشته تنها 10 درصد خواهد بود.
<li><a href='http://www.farsnews.com/newstext.php?nn=13920723000981' target="_blank">برترین تولیدکنندگان پردازنده‌های همراه در جهان برگزیده شدند</a><br />
بازار جهانی پردازنده‌های موبایلی مخصوص رایانه‌های لوحی و گوشی‌های هوشمند همچنان رو به افزایش است و کارشناسان بر اساس آخرین بررسی‌های خود رشد این بازار را در سال‌های پیش‌رو نیز پیش‌بینی کرده‌اند.
<li><a href='http://www.farsnews.com/newstext.php?nn=13920723001550' target="_blank">واگذاری طرحهای عمرانی با منابع عمومی دولت به واحدهای استانی</a><br />
شرکت مجری ساختمانهای دولتی مجاز است، عملیات اجرایی قسمتی از پروژه‌های هر یک از طرحهای تملک دارایی سرمایه‌ای را که اعتبار آن از منابع عمومی دولت تأمین می‌شود برای اجرا به واحدهای استانی وزارت راه و شهرسازی واگذار کند.
<li><a href='http://www.farsnews.com/newstext.php?nn=13920723001523' target="_blank">قانون نظام صنفی اصلاح شد/تبلیغ بدون پروانه کسب جریمه یک تا ۲۵۰ میلیون ریال</a><br />
بر اساس قانون نظام صنفی کشور که بعد از اصلاح ابلاغ شده، انتشار هرگونه آگهی تبلیغاتی به هر طریق توسط فرد صنفی فاقد پروانه کسب معتبر، ممنوع است و متخلف به جریمه نقدی از یک میلیون ریال تا ۲۵۰ ریال محکوم می‌شود.
<li><a href='http://www.farsnews.com/newstext.php?nn=13920723001486' target="_blank">لزوم توقف دست‌کاری قیمت‌های کلیدی برای پایان رکورد تورمی/ بهره‌وری شاه کلید گم شده توسعه</a><br />
عضو سابق هیئت علمی دانشگاه علامه طباطبایی بر لزم توقف دست‌کاری قیمت‌های کلیدی برای پایان رکورد تورمی تأکید کرد.
<li><a href='http://www.farsnews.com/newstext.php?nn=13920723001507' target="_blank">اصلاح آئین نامه اجرایی قانون معادن</a><br />
معاون اول رئیس‌جمهور مصوبه هیات وزیران در مورد اصلاح آئین نامه اجرایی قانون معادن را برای اجرا به وزارت صنعت، معدن و تجارت و سازمان ملی استاندارد ایران ابلاغ کرد.
<li><a href='http://www.farsnews.com/newstext.php?nn=13920723001494' target="_blank">معاون هماهنگی و نظارت معاون اول رئیس‌جمهور منصوب شد</a><br />
اسحاق جهانگیری در حکمی «رضا ویسه» را به عنوان «معاون هماهنگی و نظارت معاون اول رئیس جمهور» منصوب کرد.
<li><a href='http://www.farsnews.com/newstext.php?nn=13920723001463' target="_blank">پرداخت یارانه ساعت ۲۴ امشب/به خاطر عید قربان یارانه عقب نیفتاد</a><br />
سخنگوی دولت با بیان اینکه یارانه مهرماه ساعت ۲۴ امشب به حساب سرپرستان خانوار واریز می‌شود، گفت: به خاطر عید قربان یارانه عقب نیفتاد.
<li><a href='http://www.farsnews.com/newstext.php?nn=13920723001415' target="_blank">واگذاری مهمانسرا، اماکن تفریحی، زائرسرا و مجتمع‌ اقامتی سازمانهای دولتی</a><br />
مصوبه هیات وزیران در مورد آیین‌نامه اجرایی بند 29 قانون بودجه سال 1392 کل کشور به وزارتخانه‌ها و مؤسسات دولتی اجازه داده می‌شود واحدهای خدماتی، ورزشی و رفاهی از جمله مهمانسرا، اماکن تفریحی، زائرسرا، مجتمع‌های اقامتی و مانند آنها را با رعایت کاربری قبلی به اشخاص حقیقی و حقوقی از طریق مزایده و با رعایت سایر مقررات مربوط به اجاره واگذار کنند.
<li><a href='http://www.farsnews.com/newstext.php?nn=13920723001296' target="_blank">انگلیس برای خروج از رکود اقتصادی از سرمایه‌گذاری چین کمک خواست</a><br />
در راستای خروج انگلستان از رکود اقتصادی، چین ۸۰۰ میلیون پوند برای توسعه ناحیه اطراف فرودگاه منچستر، سومین فرودگاه پر ترافیک انگلیس، هزینه می‌کند.
<li><a href='http://www.farsnews.com/newstext.php?nn=13920723001394' target="_blank">قبض همراه اول با تعرفه سابق صادر می‌شود/ افزایش ۷ریالی پالس تلفن ثابت</a><br />
بنابر اعلام معاون شرکت مخابرات ایران، قبوض همراه اول در هفته آینده با تعرفه سابق شهری هر دقیقه ۴۴.۷ تومان، بین شهری ۷۶ تومان بعلاوه دو پالس هزینه جابه‌جایی صادر خواهد شد.
</ul></div>

    </p>
</div>
</body>
</html>
