<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">

<head>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

<title>Untitled Document</title>

<link href="style.css" rel="stylesheet" type="text/css" />

</head>



<body style="background:url(images/mar-del-img_24.jpg) no-repeat #fff;">

<div id="sub-wrap">

<div id="feed-info-box">

<div id="spaceb0x"></div>

<div id="nav-box">

<h3>Notícias</h3>

<div class="wireframemenu02">

<ul>

<li><a href="newsfeed01.html" target="feeds">Adital - Noticias de América Latina y Caribe</a></li>

<li><a href="newsfeed02.html" target="feeds">Deutsche Welle: Alemanha</a></li>

<li><a href="newsfeed03.html" target="feeds">Publico.pt Última Hora</a></li>

<li><a href="newsfeed04.html" target="feeds">Relações Públicas</a></li>

<li><a href="newsfeed05.html" target="feeds">O GLOBO »  notícias</a></li>

<li><a href="newsfeed06.html" target="feeds">Tudo Agora</a></li>

<li><a href="newsfeed07.html" target="feeds">G1 - O Portal de Notícias da Globo</a></li>

<li><a href="newsfeed10.html" target="feeds">Noticias Lusofonas</a></li>

<li><a href="newsfeed11.html" target="feeds">Google Noticias</a></li>

<li><a href="newsfeed12.html" target="feeds">Yahoo!  Noticias</a></li>

<li><a href="newsfeed13.html" target="feeds">Todas las noticias</a></li>

<li><a href="newsfeed14.html" target="feeds">IPS Noticias Titulares</a></li>	

<li><a href="newsfeed15.html" target="feeds">BBCMundo | Portada</a></li>

<li><a href="newsfeed16.html" target="feeds">Notas de prensa</a></li>

</ul>

</div>

</div>

<div id="feedbox"><iframe name="feeds" src="newsfeed01.html" height="710" width="448" frameborder="0" marginwidth="0" scrolling="no"></iframe></div>

</div>

<div id="link-info-box">

<div id="spaceb1x"></div>

<div id="box-links" style="margin-left:0;">

<h2>Revistas</h2>

<div id="linkfeed" class="scroll">

<ul>

<li><a target="_blank" href="http://www.iemed.org/afkar/">Afkar - Ideas</a> - Revista trimestral para el di&aacute;logo entre el Magreb, Espa&ntilde;a y Europa. </li>

<li><a target="_blank" href="http://www.avanceeconomico.com/">Avance Econ&oacute;mico</a> - Naci&oacute; como revista impresa en mayo de 1980, analizando temas econ&oacute;micos, financieros y empresariales. L&iacute;nea period&iacute;&shy;stica plural e imparcial. </li>

<li><a target="_blank" href="http://www.buslinepress.com/">Busline</a> - Reportajes y entrevistas del mundo del espect&aacute;culo, del automotor y del ocio en general. Tambi&eacute;n cuenta con una secci&oacute;n de noticias de actualidad. </li>

<li><a target="_blank" href="http://colectivoboina.iespana.es/">Colectivo boina</a> - Revista cultural con recomendaciones de jazz, funk, flamenco, cine, c&oacute;mic, pop, dance, techno, literatura. </li>

<li><a target="_blank" href="http://www.contactomagazine.com/">Contacto</a> - Publicaci&oacute;n sobre temas de actualidad con art&iacute;culos de pol&iacute;tica, cultura, Internet y salud. </li>

<li><a target="_blank" href="http://dialnet.unirioja.es">Dialnet</a> - Servicio de alertas sobre publicaci&oacute;n de contenidos cient&iacute;ficos. </li>

<li><a target="_blank" href="http://www.epicurmagazine.com">Epicur</a> - Revista de fumadores de puros y gourmands. Club Epicur de fumadores de puros Habanos. </li>

<li><a target="_blank" href="http://www.estepais.com">Este Pa&iacute;s</a> - Art&iacute;culos sobre la sociedad y latinoam&eacute;rica. </li>

<li><a target="_blank" href="http://www.thelifestylemagazine.com/">Estilos de Vida</a> - Fotografos prestigiosos ofrecen reportajes y conceptos visuales nuevos. Nuevas tendencias en artes, moda, arquitectura, dise&ntilde;o, tecnolog&iacute;a, fragancias, y viajes. </li>

<li><a target="_blank" href="http://www.tau.ac.il/eial/">Estudios Interdisciplinarios de America Latina y el Caribe</a> - Publicaci&oacute;n semestral del Instituto de Historia y Cultura de Am&eacute;rica Latina en la Universidad de Tel Aviv. </li>

<li><a target="_blank" href="http://www.etiquetanegra.com.pe/">Etiqueta Negra</a> - Revista para distra&iacute;dos con temas de periodismo, fotograf&iacute;a, bohemia, poes&iacute;a y cultura. </li>

<li><a target="_blank" href="http://www.revistaeureka.com/">&iexcl;Eureka!</a> - Revista de divulgaci&oacute;n sobre ciencia y humanidades. </li>

<li><a target="_blank" href="http://www.icolic.com/">Icolic</a> - Dirigido a los j&oacute;venes con gu&iacute;a de actividades, temas de m&uacute;sica, deportes y la vida. </li>

<li><a target="_blank" href="http://kkazul.tripod.com/">Kkazul</a> - Revista biling&uuml;e de temas culturales y variados. </li>

<li><a target="_blank" href="http://negretti.tripod.com/">Latinoam&eacute;rica en P&aacute;ginas</a> - Art&iacute;culos y comentarios de &aacute;mbito iberoamericano. </li>

<li><a target="_blank" href="http://mascodigos.iespana.es/mascodigos/">M&aacute;s C&oacute;digos</a> - Polic&iacute;a y Humor. </li>

<li><a target="_blank" href="http://www.modalite.com">Modalit&eacute;</a> - Revista t&eacute;cnica de peluquer&iacute;a para profesionales, con exclusivos paso a paso de color, corte y peinado. </li>

<li><a target="_blank" href="http://www.freewebs.com/lamujerportuguesa/">La Mujer Portuguesa</a> - Webzine mensual que recoge las inquietudes de sus colaboradores. </li>

<li><a target="_blank" href="http://www.nuso.org/">Nueva Sociedad</a> - Publicaci&oacute;n latinoamericana bimestral de ciencias sociales, pol&iacute;tica y cultura. </li>

<li><a target="_blank" href="http://www.omni-bus.com">&Oacute;mnibus</a> - Contenidos relacionados con la cultura de Latinoam&eacute;rica y Espa&ntilde;a. </li>

<li><a target="_blank" href="http://www.otromundoesposible.net">Otro Mundo es Posible.</a> - Medio ambiente, la justicia social y el desarrollo sostenible, y otras cuestiones econ&oacute;micas y sociales. </li>

<li><a target="_blank" href="http://www.revistababar.com/">Revista Babar</a> - Publicaci&oacute;n especializada en literatura infantil y juvenil. Informaci&oacute;n y recursos sobre la materia. </li>

<li><a target="_blank" href="http://www.coiffureprofessionnelle.com/">Revista Coiffure Professionnelle</a> - Informaci&oacute;n sobre peluquer&iacute;a con colecciones y novedades. Para profesionales del sector. </li>

<li><a target="_blank" href="http://www.revistalaguia.com/">Revista la Gu&iacute;a</a> - Dirigida a la comunidad hispana de los Estados Unidos. </li>

<li><a target="_blank" href="http://www.mimecanicapopular.com/">Revista Mi Mec&aacute;nica Popular</a> - Dedicado especialmente a los coleccionistas y/o lectores. </li>

<li><a target="_blank" href="http://www.surcos.net">Revista Surcos</a> - A trav&eacute;s del periodismo narrativo, se enfocan temas de inter&eacute;s latinoamericano como la integraci&oacute;n regional, el medio ambiente, la cultura, la inclusi&oacute;n y el g&eacute;nero. </li>

<li><a target="_blank" href="http://www.tiempo-naranja.org">Tiempo Naranja</a> - Revista virtual que se edita de forma bimestral.Trata sobre reflexiones sobre vidas, sociedad, tecnolog&iacute;a y desarrollo. </li>

<li><a target="_blank" href="http://www.galeon.com/ultimopunto/main.htm">&Uacute;ltimo Punto</a> - Historia de la generaci&oacute;n de computadoras y de lenguajes de programaci&oacute;n, art&iacute;culos sobre deportes, m&uacute;sica, videojuegos y cocina. </li>

<li><a target="_blank" href="http://www.elvarapalo.com/">El Varapalo</a> - Revista electr&oacute;nica dedicada a la cr&iacute;tica de temas de actualidad y de cultura. </li>

<li><a target="_blank" href="http://www.visual.gi/">Visual</a> - Magazine de dise&ntilde;o, creatividad gr&aacute;fica y comunicaci&oacute;n visual. </li>

<li><a target="_blank" href="http://www.ysinembargo.com/">Y Sin Embargo</a> - Arte y cultura. De tipo trimestral, independiente y gratuita. Se realiza desde m&uacute;ltiples ciudades. </li>

</ul>

</div>



</div>

<div id="box-links">

<h2>Bit&aacute;coras</h2>

<div id="linkfeed" class="scroll">

<ul>

<li><a target="_blank" href="http://weblogs.clarin.com/afuerayadentro/">Afuera y adentro</a> - Ensayos y art&iacute;culos de actualidad periodistica a cargo del cronista del diario argentino Clar&iacute;n, Oscar Ra&uacute;l Cardoso. </li>

<li><a target="_blank" href="http://10argumentos.blogspot.com">10 argumentos</a> - An&aacute;lisis cr&iacute;tico y opiniones personales sobre medios de comunicaci&oacute;n, publicidad, y noticias mundiales. </li>

<li><a target="_blank" href="http://bitacoradecora.elprogreso.info/">Bit&aacute;cora de Cora</a> - De Jos&eacute; de Cora Paradela, escritor y periodista, sobre actualidad y medios. </li>

<li><a target="_blank" href="http://blocdeperiodista.com">Bloc de periodista</a> - An&aacute;lisis de la actualidad pol&iacute;tica, editorial, econ&oacute;mica y medi&aacute;tica de la Argentina y el mundo a cargo de Dar&iacute;o Gallo, editor ejecutivo de revista Noticias. </li>

<li><a target="_blank" href="http://www.victorsolano.com/">Blog de V&iacute;ctor Solano</a> - Compilaci&oacute;n de art&iacute;culos de opini&oacute;n, periodismo y mercadeo a cargo del autor. </li>

<li><a target="_blank" href="http://boletininformativo.blogia.com/">Boletin Informativo</a> - Noticias de pol&iacute;tica, econom&iacute;a y actualidad mundial, desde Venezuela. </li>

<li><a target="_blank" href="http://camelloparlante.wordpress.com/">El Camello Parlante</a> - De opini&oacute;n que aborda temas variados, en especial actualidad y medios. </li>

<li><a target="_blank" href="http://www.caspa.tv/">Caspa.tv</a> - Espacio dedicado a la evoluci&oacute;n de los medios masivos y su influencia en la sociedad, a cargo del periodista Antonio Delgado. </li>

<li><a target="_blank" href="http://delmediorecargado.blogspot.com/">Del medio</a> - Reflexiones cr&iacute;ticas sobre los medios de comunicaci&oacute;n en Argentina. </li>

<li><a target="_blank" href="http://diariodehoy.wordpress.com/">Diario de hoy</a> - Anotaciones sobre periodismo, libertad de prensa y elecci&oacute;n de la agenda informativa. </li>

<li><a target="_blank" href="http://www.arcadiespada.es/">Diarios de Arcadi Espada</a> - Comentarios sobre noticias espa&ntilde;olas e internacionales. </li>

<li><a target="_blank" href="http://www.eblog.com.ar">eBlog</a> - Noticias, art&iacute;culos y ensayos de actualidad sobre medios argentinos e internacionales. </li>

<li><a target="_blank" href="http://www.paullop.es/">e-contenidos</a> - Periodismo digital, web 3.0, medios de comunicaci&oacute;n y an&aacute;lisis de noticias de actualidad. </li>

<li><a target="_blank" href="http://www.ecuaderno.com/">Ecuaderno</a> - Bit&aacute;cora del profesor Jos&eacute; Luis Orihuela Colliva, de la Universidad de Navarra. Noticias y enlaces sobre medios de comunicaci&oacute;n en la red. </li>

<li><a target="_blank" href="http://khandika01.blogspot.com/">Enigmas Press</a> - Art&iacute;culos de periodismo urbano y los medios de comunicaci&oacute;n. </li>

<li><a target="_blank" href="http://www.cucarella.com/">Era digital</a> - Espacio dedicado a las nuevas tecnolog&iacute;as en el periodismo, la publicidad, la gr&aacute;fica y la se&ntilde;alizaci&oacute;n. </li>

<li><a target="_blank" href="http://www.escolar.net">Escolar</a> - Art&iacute;culos sobre actualidad pol&iacute;tica y tecnolog&iacute;a, por Ignacio Escolar. </li>

<li><a target="_blank" href="http://www.exprofeso.com">Ex Profeso</a> - An&aacute;lisis de la cr&oacute;nica medi&aacute;tica, la sociedad contempor&aacute;nea y sus medios de comunicaci&oacute;n. </li>

<li><a target="_blank" href="http://mimarzgz.blogspot.com">El Grito en el Cielo</a> - Art&iacute;culos con criterios personales sobre noticias generales. </li>

<li><a target="_blank" href="http://www.lahuelladigital.blogspot.com/">La huella digital</a> - An&aacute;lisis y reflexiones sobre el periodismo en la blog&oacute;sfera por el periodista espa&ntilde;ol Nacho de la Fuente. </li>

<li><a target="_blank" href="http://www.laiglesiaenlaprensa.com/">La Iglesia en la prensa</a> - An&aacute;lisis de la presencia de la religi&oacute;n y la instituci&oacute;n cat&oacute;lica en el periodismo de actualidad y medios masivos de comunicaci&oacute;n. </li>

<li><a target="_blank" href="http://infotendencias.com/">Infotendencias.com</a> - Espacio colectivo sobre convergencia period&iacute;stica y an&aacute;lisis de tendencias en los medios de comunicaci&oacute;n a cargo de una veintena de investigadores de universidades espa&ntilde;olas. </li>

<li><a target="_blank" href="http://islascies.blogspot.com">islas cies</a> - Notas sobre actualidad en el mundo y en la blog&oacute;sfera. </li>

<li><a target="_blank" href="http://diariodeunjabali.com/">Jabal&iacute; Digital</a> - Reflexiones sobre periodismo digital, nuevas tecnolog&iacute;as, literatura y actualidad. </li>

<li><a target="_blank" href="http://www.jorgemanzitti.com/">Jorge Manzitti</a> - Art&iacute;culos de pol&iacute;tica, escritos, opini&oacute;n sobre acontecimientos actuales e informaci&oacute;n del autor. </li>

<li><a target="_blank" href="http://www.lolacomomola.blogspot.com">Lola como mola</a> - Empresas de Comunicaci&oacute;n, grupos multimedia, periodismo, Internet desde el punto de vista de una mujer. </li>

<li><a target="_blank" href="http://www.malaspalabras.com/">Malas Palabras</a> - Art&iacute;culos agudos y cr&iacute;ticos sobre medios y actualidad a cargo del periodista Diego Rottman. </li>

<li><a target="_blank" href="http://mangasverdes.es/">Mangas verdes</a> - Anotaciones sobre medios digitales, publicidad, internet y actualidad a cargo de Manuel M. Almeida. </li>

<li><a target="_blank" href="http://www.mariomorales.info/">Mario Morales</a> - Columnas de humor, actualidad e informaci&oacute;n sobre Colombia y el mundo. </li>

<li><a target="_blank" href="http://mediocracia.wordpress.com/">Mediocracia</a> - An&aacute;lisis sobre el poder de los medios por encima de las instituciones pol&iacute;ticas. </li>

<li><a target="_blank" href="http://mediosdigitales.info/">Medios digitales</a> - Noticias y comentarios sobre periodismo digital y contenidos en l&iacute;nea. </li>

<li><a target="_blank" href="http://mzablog.wordpress.com">MzBlog</a> - Noticias de actualidad de la provincia argentina de Mendoza. </li>

<li><a target="_blank" href="http://noticierobizarro.blogspot.com">Noticiero Bizarro</a> - Noticias raras, incre&iacute;bles o graciosas extra&iacute;das de medios de comunicaci&oacute;n impresos o digitales. </li>

<li><a target="_blank" href="http://www.nuevos-medios.com/">Nuevos medios</a> - An&aacute;lisis de nuevos medios de comunicaci&oacute;n por el periodista Gast&oacute;n Roitberg. </li>

<li><a target="_blank" href="http://www.pajareo.com/">Pajareo</a> - Noticias de actualidad y curiosidades sobre tecnolog&iacute;a, ciencia, hardware, internet, software libre, m&uacute;sica electr&oacute;nica, estrenos de cine y series de TV. </li>

<li><a target="_blank" href="http://palabrastextuales.blogspot.com/">Palabras Textuales</a> - An&eacute;cdotas y equivocaciones en agencias de publicidad espa&ntilde;olas. </li>

<li><a target="_blank" href="http://www.despeinados.com/">Pensamientos despeinados</a> - Espacio colectivo de reflexi&oacute;n sobre actualidad, internet y medios de comunicaci&oacute;n, desde la Patagonia Argentina. </li>

<li><a target="_blank" href="http://periodismoeconomico.blogspot.com/">Periodismo econ&oacute;mico</a> - Apuntes, comentarios y noticias relacionadas con el periodismo econ&oacute;mico, escritas desde el Seminario de Informaci&oacute;n Econ&oacute;mica de la Facultad de Comunicaci&oacute;n de la Universidad de Navarra. </li>

<li><a target="_blank" href="http://periodismoglobal.blogspot.com/">Periodismo Global</a> - Medios, Internet, Comunicaci&oacute;n y Tendencias a cargo del comunicador chileno Fernando Meza. </li>

<li><a target="_blank" href="http://interactivo.blogspot.com/">Periodismo Interactivo</a> - An&aacute;lisis de medios digitales y tradicionales a cargo de la comunicadora Zinnia Mart&iacute;nez. </li>

<li><a target="_blank" href="http://periodistaporaccidente.blogspot.com/">Periodista por accidente</a> - An&aacute;lisis de las nuevas tecnolog&iacute;as de la comunicaci&oacute;n al servicio del periodismo. </li>

<li><a target="_blank" href="http://periodistas21.blogspot.com">Periodistas 21</a> - Comentarios y opiniones sobre los medios de comunicaci&oacute;n y los periodistas. </li>

<li><a target="_blank" href="http://www.planetamedia.com/">Planeta Media</a> - Consultor&iacute;a online y reflexiones sobre Internet, Periodismo Digital y Nuevos Medios de Comunicaci&oacute;n. </li>

<li><a target="_blank" href="http://www.pressnetweb.com/blog/">Pressnet</a> - Informacion, noticias y recursos sobre periodismo en internet. </li>

<li><a target="_blank" href="http://www.lapropaladora.com.ar/">La Propaladora</a> - Observaciones sobre radio, periodismo gr&aacute;fico, televisi&oacute;n y medios digitales a cargo de la periodista Vanina Berghella. </li>

<li><a target="_blank" href="http://seguncomosemire.blogspot.com/">Seg&uacute;n como se lo mire</a> - Notas de inter&eacute;s sobre medios, publicidad, dise&ntilde;o, internet y comunicaci&oacute;n a cargo de Rodrigo Fino, presidente de la agencia Garc&iacute;a Media Latinoam&eacute;rica. </li>

<li><a target="_blank" href="http://www.segundoplanoblog.blogspot.com/">Segundo plano</a> - Noticias sobre internet, comunicaci&oacute;n y periodismo a cargo de Alvaro Luzzi. </li>

<li><a target="_blank" href="http://sereneider.blogspot.com/">Sereneider</a> - Cat&aacute;logo de errores de tipeo, faltas de ortograf&iacute;a, conceptos equivocados y otros deslices de los medios masivos en Argentina. </li>

<li><a target="_blank" href="http://simacoylavictoria.blogspot.com/">S&iacute;maco y la Victoria</a> - Art&iacute;culos de opini&oacute;n sobre la actualidad, por Juan Luis Calbarro. </li>

<li><a target="_blank" href="http://www.simdalom.com">SimDalom</a> - Noticias y reflexiones sobre comunicaci&oacute;n, dise&ntilde;o y tecnolog&iacute;a. </li>

<li><a target="_blank" href="http://sinfuturoysinunduro.wordpress.com">Sin futuro y sin un duro</a> - Noticias y an&aacute;lisis de los medios de comunicaci&oacute;n desde el punto de vista de cinco estudiantes y periodistas amateurs. </li>

<li><a target="_blank" href="http://elantiheroe.wordpress.com/">S&oacute;lo un oscuro periodista</a> - Pensamientos, art&iacute;culos y ensayos sobre medios de comunicaci&oacute;n y la labor period&iacute;stica. </li>

<li><a target="_blank" href="http://www.tallerd3.com/">taller d3</a> - Art&iacute;culos sobre publicidad, Internet, marketing, creatividad y telecomunicaciones. </li>

<li><a target="_blank" href="http://tappingyta.blogspot.com/">Tapping Yta</a> - Cr&oacute;nicas de una periodista venezolana en los EEUU. Art&iacute;culos de opini&oacute;n y an&aacute;lisis sobre la cultura popular. </li>

<li><a target="_blank" href="http://unatemporadaenelinfierno.net/">Una temporada en el infierno |</a> - Noticias y an&aacute;lisis de la actualidad mundial por Juan Pedro Qui&ntilde;onero. </li>

<li><a target="_blank" href="http://www.lucasmorando.com.ar/">The Baires Times</a> - Selecci&oacute;n de noticias y opiniones personales a cargo del periodista Lucas Morando. </li>

<li><a target="_blank" href="http://www.theblog.es">TheBlog</a> - Noticias de actualidad a cargo de Jos&eacute; L. Briones. </li>

<li><a target="_blank" href="http://www.entretodas.net/">Todas, La bit&aacute;cora para ellas</a> - La actualidad desde el punto de vista femenino. Art&iacute;culos de opini&oacute;n, tecnolog&iacute;a, ciencia y arte. Exposici&oacute;n y an&aacute;lisis de trabajos de mujeres o sobre ellas. </li>

<li><a target="_blank" href="http://www.trabajarsinconexion.com/">Trabajar sin conexi&oacute;n</a> - Bit&aacute;cora con art&iacute;culos y opiniones sobre marketing digital, nuevos medios y publicidad. </li>

<li><a target="_blank" href="http://www.tucumanga.com">Tucumanga</a> - Art&iacute;culos sobre medios de comunicaci&oacute;n, cine, diarios, comics, televisi&oacute;n y actualidad. </li>

<li><a target="_blank" href="http://www.venelogia.com/">Venelog&iacute;a</a> - Espacio colectivo sobre actualidad, pol&iacute;tica, medios y sociedad de Venezuela. </li>

<li><a target="_blank" href="http://www.weblog.com.ar">Weblog</a> - Comentarios realizado por periodistas y estudiantes de periodismo. </li>

<li><a target="_blank" href="http://www.wimbleblog.com.ar/">Wimbledon</a> - Repaso de noticias de actualidad, opiniones personales y an&aacute;lisis breves a cargo del escritor y periodista Guillermo Piro. </li>

<li><a target="_blank" href="http://www.diegojemio.blogspot.com/">Zoom</a> - An&aacute;lisis de las nuevas tecnolog&iacute;as y su impacto en los medios de comunicaci&oacute;n tradicionales. </li>

<li><a target="_blank" href="http://www.zumodepixel.com/">Zumodepixel</a> - Noticias sobre creatividad interactiva en Internet, campa&ntilde;as de publicidad, televisi&oacute;n, eventos y marketing en l&iacute;nea. </li>

</ul>

</div>

</div>

<div id="box-links">

<h2>Colombia: Noticias y medios</h2>

<div id="linkfeed" class="scroll">

<ul>

<li><a target="_blank" href="http://www.ambitonacional.com/">&Aacute;mbito Nacional</a> - Diario en l&iacute;nea de informacion y opinion de la actualidad colombiana. </li>

<li><a target="_blank" href="http://atrabilioso.blogspot.com">Atrabilioso</a> - An&aacute;lisis, opini&oacute;n, noticias e informaci&oacute;n acerca de Colombia con perspetiva cr&iacute;tica e independiente. Bit&aacute;cora relacionada. </li>

<li><a target="_blank" href="http://www.cafeguaguau.com/">Cafeguaguau</a> - Bit&aacute;cora de noticias y comentarios. </li>

<li><a target="_blank" href="http://www.cedal.org.co/">Cedal Comunicaci&oacute;n Educativa</a> - ONG dedicada a la capacitaci&oacute;n, investigaci&oacute;n, producci&oacute;n de medios de comunicaci&oacute;n. </li>

<li><a target="_blank" href="http://www.gobiernoenlinea.net/">Central de informaci&oacute;n gobierno colombiano</a> - Re&uacute;ne las noticias y contratos publicados en los principales portales del Gobierno. </li>

<li><a target="_blank" href="http://colombia.indymedia.org">Centro de medios independientes de Colombia</a> - Colecci&oacute;n de noticias, cr&iacute;ticas y campa&ntilde;as. </li>

<li><a target="_blank" href="http://aupec.univalle.edu.co">Ciencia al D&iacute;a</a> - Producido por la Agencia Universitaria de periodismo Cient&iacute;fico -AUPEC- de la Universidad del Valle </li>

<li><a target="_blank" href="http://www.cmi.com.co/">CM&amp;</a> - Portal del noticiero de televisi&oacute;n dirigido por Yamid Amat. </li>

<li><a target="_blank" href="http://www.digimedios.net/">Digimedia</a> - Agencia de Comunicaciones y prensa especializada en soluciones integrales de Comunicaci&oacute;n: Free Press, televisi&oacute;n, Internet y multimedia. </li>

<li><a target="_blank" href="http://www.laesquinadelcine.com/">La esquina del cine</a> - Portal de informaci&oacute;n cultural y noticias del cine y la televisi&oacute;n, dirigido por Ernesto McCausland Sojo. </li>

<li><a target="_blank" href="http://www.ibope.com.co/">Ibope Colombia</a> - Produce informaci&oacute;n de medici&oacute;n de audiencia para canales y programadores de televisi&oacute;n, agencias de publicidad y anunciantes en los medios masivos de comunicaci&oacute;n. </li>

<li><a target="_blank" href="http://elhombrenounidimensional.blogspot.com/">Una Luz en la Oscuridad</a> - Bit&aacute;cora con comentarios sobre politica y actualidad nacional y latinoamericana. </li>

<li><a target="_blank" href="http://lapetitemerde.blogspot.com/">La Petite Merde</a> - Bit&aacute;cora de comentarios cr&iacute;ticos y sobre el Pa&iacute;s. </li>

<li><a target="_blank" href="http://www.planetaunido.net63.net/">Planeta Unido</a> - Noticias y mensajes de protecci&oacute;n del medio ambiente, los animales. Desde fusagasuga, Colombia. </li>

<li><a target="_blank" href="http://www.rtvc.gov.co/">Radio Televisi&oacute;n de Colombia - Rtvc</a> - Portal de la antig&uuml;a Inravisi&oacute;n, ente estatal de administraci&oacute;n de los medios oficiales nacionales. </li>

<li><a target="_blank" href="http://www.redcamaleon.com/">Red Camaleon</a> - Portal de noticias para los j&oacute;venes, con art&iacute;culos e informaci&oacute;n producida por ellos. </li>

<li><a target="_blank" href="http://reporterosasociados.com/">Reporteros Asociados</a> - Agencia de noticias de colombia. </li>

<li><a target="_blank" href="http://www.reporterosdecolombia.com/">Reporteros de Colombia</a> - Portal de noticias nacionales publicadas diariamente. </li>

<li><a target="_blank" href="http://www.tecnoplataforma.com/">Tecnoplataforma</a> - Noticias actulizadas sobre la tecnolog&iacute;a inform&aacute;tica. </li>

</ul>

</div>

</div>

</div>

</div>

</body>

</html>

