<html dir="rtl" lang="ir">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<link href="news.css" rel="stylesheet" type="text/css">
</head>
<body style="background:url(images/arabic_19.jpg) fixed no-repeat">
<div class='box-right scroll'>

<div class="rss-box">
<p class="rss-title"><a class="rss-title" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/worldnews/full.xml" target="_blank">BBCArabic.com | العالم</a><br /><span class="rss-item"></span></p>
<ul class="rss-items">
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/worldnews/2013/03/130301_malaysia_clashes.shtml"  title="مقتل 14 شخصا على الأقل في اشتباكات..." target="_blank">14 قتيلا في اشتباكات لإنهاء حصار بلدة لحاد داتو بإقليم صباح شرقي ماليزيا</a> <br />
مقتل 14 شخصا على الأقل في اشتباكات لإنهاء حصار بلدة لحاد داتو بإقليم صباح شرقي ماليزيا فرضته جماعة فلبينية مسلحة تطلق على نفسها "الجيش الملكي لسولو" ، حسبما أفادت الشرطة.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/middleeast/2013/03/130301_uk_deputypm_iraq_invasion_unjustified.shtml"  title="نائب رئيس الوزراء البريطاني في ع�..." target="_blank">جون برسكوت نائب رئيس الوزراء البريطاني الاسبق: لا يمكن تبرير الحرب على العراق</a> <br />
نائب رئيس الوزراء البريطاني في عهد توني بلير يعترف بأن احتلال العراق لا يمكن تبريره وأنه وافق عليه لأن بوش كانت يمتلك خطة لحل المشكلة الفلسطينية
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/worldnews/2013/02/130228_pope_last.shtml"  title="غادر البابا بنديكت السادس عشر رئ�..." target="_blank">البابا بنديكتوس السادس عشر يغادر منصبه رسميا</a> <br />
غادر البابا بنديكت السادس عشر رئاسة الكنيسة الكاثوليكية رسميا، معلنا الاعتزال و "الطاعة والاحترام" لخليفته.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/worldnews/2013/02/130228_catholics_how_many.shtml"  title="هناك ما يقدر ب1.2 مليار من اتباع ال..." target="_blank">عدد الكاثوليك حول العالم يتجاوز المليار</a> <br />
هناك ما يقدر ب1.2 مليار من اتباع الكنيسة الكاثوليكية حول العالم، بحسب إحصاءات الفاتيكان، وأكثر من 40 في المئة منهم يعيشون في أمريكا اللاتينية، لكن أفريقيا شهدت أكبر تزايد في عدد أفراد الكنيسة خلال السنوات الأخيرة.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/worldnews/2013/03/130301_chave_battle_for_life.shtml"  title="الرئيس الفنزويلي هوغو شافيز يصار..." target="_blank">شافيز "يصارع من أجل الحياة"</a> <br />
الرئيس الفنزويلي هوغو شافيز يصارع من أجل الحياة، حسب ما صرح نائبه نيكولاس مادورو.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/worldnews/2013/03/130228_us_f35_fighter_jet_fleet.shtml"  title="وزارة الدفاع الأمريكية تقول إنها..." target="_blank">المقاتلات الأمريكية إف-35 تستأنف الطيران بعد توقف لمدة أسبوع</a> <br />
وزارة الدفاع الأمريكية تقول إنها ستسمح للمقاتلات من طراز إف-35 باستئناف الطيران بعدما أمرت الأسبوع الماضي بتوقف كامل الأسطول الجوي.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/worldnews/2013/03/130228_bradley_manning_wikileaks.shtml"  title="الجندي الأمريكي برادلي مانين الم..." target="_blank">الجندي الأمريكي برادلي مانين يعترف ببعض التهم في تسريبات ويكيليكس</a> <br />
الجندي الأمريكي برادلي مانين المتهم بتسريب عدد كبير من الوثائق السرية إلى موقع ويكيليكس يقر بـ 10 تهم من أصل 22 تهمة موجهة إليه.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.bbc.co.uk/go/wsy/syn/rss/2.0/-/arabic/worldnews/2013/02/130228_bangldesh_violence_after_verdict.shtml"  title="ردود فعل غاضبة من الإسلاميين في ب..." target="_blank">أعمال عنف بعد الحكم بإعدام دلوار سعيدي تسفر عن مقتل 30 شخصا</a> <br />
ردود فعل غاضبة من الإسلاميين في بنغلاديش على حكم الإعدام بحق دلوار سعيدي أحد زعماء حزب الجماعة الإسلامية تسفر عن مقتل 30 شخصا.
</li>
</ul></div>




</div>
</body>
</html>
