<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=ISO-8859-1" http-equiv="content-type"><title>kick_boksing</title>
<link href="style.css" rel="stylesheet" type="text/css">
</head><body class="content">
<span class="titles">Kick Boksing</span><br>Kik
boks Je borila&#269;ka sporta nastao u SAD, iako postoJe indiciJe da Je
mo&#382;da nastao u Japanu na osnovama boksa, karatea, tekvondoa, Kung Fu i
drugi vi&#353;e ili manje poznatih borila&#269;kih ve&#353;tina. Bud Je preuzet iz
boksa, dupli tekung. Ru&#269;ne tehnike od boks, Jer su naJefikasniJe, nogu
vec&#769; ne&#353;to razlikuJu od &#353;kole do &#353;kole, mada naJbolje prolaze Jer Je
pucao iz salatea no&#382;ni udarci u tom sportu doveo gotovo do savr&#353;enstva.
Jedno pravilo prilikom udaranja nogom, peti Je da stoJi nogama gleda
protivnika, Jer tada ne samo pogodak, vec&#769; i celog tela noga. U
suprotnom, ljudi su u velikoJ gre&#353;ci kada se &#269;ak pla&#353;e da ve&#382;baJu
kik-boks, Jer mislim da postoJe same siled&#382;iJe, au vec&#769;ini slu&#269;aJeva
niJe tako. Druga zabluda Je da to niJe za &#382;ene, &#353;to Je tako&#273;e pogre&#353;no.
U suprotnom veoma dobar sport koJi razviJa i telo i duh, puno boraca
uglavnom opu&#353;teni i mentalno veoma Jak, i sa tom moc&#769;i izac&#769;i i
fizi&#269;ki. Kik-boks se nekoliko razli&#269;itih disciplina, kao &#353;to su:
svetlo-kontakt, puno kontakt, lou-kik, k-1st-kontakt karakteristika
svetlosti nema udaraca u glavu, i mora da se udario u rukama i nogama,
i on naJsli&#269;niJi karateu. Full-kontakt Je ne&#353;to rougher, ali Je
dozovoljeno udariti ispod poJasa, i mora da bude pogodak u svoJe ruke i
noge, STIM da ne udariti cevanica. Lou-kiku dozvoljeno udariti ispod
poJasa i cevanica, i on Je donekle rougher. NaJgrublji k-1 gde su
dozvoljeni koleno udari, ona Je sa me&#353;avinom TaJlandski boks.<br><br>Osnovni
cilj Je da savlada protivnika borac bolje tehniku, brzinu i snagu uz
maksimalnu sigurnost, toleranciJu, po&#353;tenje i &#269;ast. Ve&#382;ba se uglavnom u
zapadnoJ hemisferi. Evropski na&#269;in praktikovanja TaJlandski boks se
ponekad naziva oriJentalnim Kik boks. Skoro identi&#269;an Je Kik boks kik
boks, osim &#353;to Je dozvoljeno u stoJe poluge i bacanja.<br><br>Kik-boks
maksimalno koriste li&#269;nu za&#353;titnu opremu koJa se sastoJi od kaciga,
&#353;titnik za zube, za&#353;titna za grudi (ponaJpre za &#382;ene), &#353;titi
genitaliJe, rukavice, za&#353;titna za potkolenice, cipelama, itd.</body></html>