<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar" xml:lang="ar">



<head>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

<title>Untitled Document</title>

<link href="mestyle.css" rel="stylesheet" type="text/css" />

</head>



<body class='white'>

<div id='news1' class='feed floatl brdr scroll'>

<div>
<ul>
<li>Google Glass تدخل تجربة جديدة في الفحص السريري<br />
نظارة قوقل ( Google Glass ) التقنية التي لا تزال في مرحلة المجهول لا يعلم مدى قوتها ، فالمطورين يتخيلون ماهو الممكن أن يحصل من خلالها ، والأشخاص الذين حصلوا على النسخة الأولية منها وجربوها فقد جربوا المتعة بهذا الابتكار الفريد. الطبيب Abraham Verghese جامعة ستنفارود قد سجل فيديو يوضح فيه مدى قدرة نظارة قوقل ...<img src="http://feeds.feedburner.com/~r/doctorsworld/~4/kq9bVUUj4jk" height="1" width="1"/>
<li>8 طرق للأكل الصحي خلال المناسبات و الأعياد<br />
<img src="http://feeds.feedburner.com/~r/doctorsworld/~4/M8U1KY0tzBs" height="1" width="1"/>
<li>صيام أهل الصرع والنزيف<br />
السؤال : أهل الصرع، ماذا يقول عنهم الشيخ عبد العزيز، المصابون بالصرع؟ الإجابة: إذا صاموا وأصابهم الصرع في أثناء النهار مثل النوم، كالنوم لا يضرهم، صومهم صحيح، أما إذا غابت عقولهم يوماً كاملاً فهم من جنس بقية المجانين، لا صوم لهم ولا شيء عليهم ولا قضاء عليهم، فلو جُنَّ في آخر الليل أو صرع في ...<img src="http://feeds.feedburner.com/~r/doctorsworld/~4/7_TxlA-Brpg" height="1" width="1"/>
<li>الجمعية السعودية لطب العيون تحذر من خطورة الألعاب النارية وقاذفات الكرات البلاستيكية على عيون الأطفال<br />
حذرت الجمعية السعودية لطب العيون من خطورة الألعاب النارية وغيرها من الأنواع الخطرة والمنتشرة في متناول الأطفال نظراً لتزايد حالات إصابات العيون بين الأطفال والناجمة عن تلك الألعاب خاصة في أيام الأعياد. وشدد أستاذ طب وجراحة العيون المشارك ونائب رئيس جمعية طب العيون الدكتور عبد الله بن غازي العتيبي &#8211; على خطورة مثل هذه الإصابات ...<img src="http://feeds.feedburner.com/~r/doctorsworld/~4/PolWnU6nSNw" height="1" width="1"/>
<li>حَلا.. بين الألَم.. والأمَل!<br />
سوانح اليوم أحكيها.. وقلبي يعتصرألماً وحزناً على ما حدث لطفلة بريئة.. لم يتجاوز عمرها السنوات الأربع.. واسمها حلا.. تعيش الآن منومة بجرعة بنج عام أو تنفس صناعي وتخدير (انتيوبيتد اند سيديتد) بعد عملية معقدة استغرقت عدة ساعات في مستشفى قوى الأمن.. تعرض فيها جسمها الصغير لمبضع الجراح.. لترميم وإنقاذ ما يمكن إنقاذه من خلايا فمها ...<img src="http://feeds.feedburner.com/~r/doctorsworld/~4/SNnMUlMyh0M" height="1" width="1"/>
<li>حاسبة لتنصيف سرطان الرئة<br />
حسب الإحصائيات أنه هناك أكثر من 7.6 مليون شخص توفى بسبب السرطان وحيث أن 30% من أنواع السرطان من الممكن الوقاية منه. الهدف الأساسي من برنامج التشخيص والعلاج لمريض السرطان هو الشفاء التام أو إطالة مدى حياة المريض وتهيئة أفضل بيئة حياتية لمريض السرطان. معرفة مرحلة الرسطان من خلال TNM stages حيث يقوم هذا البرنامج ...<img src="http://feeds.feedburner.com/~r/doctorsworld/~4/VLDqSdGBn9A" height="1" width="1"/>
<li>مراكز التأهيل أما آنَ إنشاؤها؟!!<br />
سؤالٌ يرد على كثيرٍ من الناس, وأرى مناسبة الكلام عنه, لقلة طرقه والبحث فيه فيما أعلم, كما أنَّه تأخر كثيراً, وهو ألم يحن للجهات المعنية الوقت لإنشاء مراكز التأهيل والعلاج الطبيعي؟!! خصوصاً في هذا الوقت الذي ازدادت فيه أعداد المسافرين لأجله في الخارج, والمقصود من المقال دفع الهمم, وحثُّ الإرادة إلى تحقيق حلم إنشاء عددٍ ...<img src="http://feeds.feedburner.com/~r/doctorsworld/~4/Ai6K-yq7YkM" height="1" width="1"/>
<li>ما الجديد في الخلايا الجذعية ؟<br />
بالعادة لا افضل الحديث عن الطب خارج المستشفى والمختبر الا نادراً لكن بسبب كثرة الاستفسارات التي وردتني عن الخبر الذي انتشر في الصحافة العالمية وهو اعلان اليابان البدء باستخدام الخلايا الجذعية المستحثة IPS لعلاج العمى! اما سبب هذه الفرحة العارمة في العالم فهي مبررة ! لكن دعونا نعرف ما هي IPS ؟ هذه الخلايا التي ...<img src="http://feeds.feedburner.com/~r/doctorsworld/~4/Qe0aX3ET3RQ" height="1" width="1"/>
<li>جامعة جازان تحصد جائزة الأنشطة التطوعية بأندونيسيا<br />
حصدت جامعة جازان المركز الأول في عروض &#8220;البوربوينت&#8221; عن الأنشطة التطوعية الإسعافية والصحية، ضمن مشاركتها مؤخراً في ملتقى التطوع الوطني بأندونسيا، وقد قدم العرض الطالب بكلية الطب المشارك جابر محمد شراحيلي، واحتوى على أبرز الأنشطة التطوعية الإسعافية والصحية مثل (المشاركة في موسم الحج والعمرة، وإسعاف ضيوف الرحمن والحجاج، والتوعية الصحية والاسعافية، ودورات الاسعافات الأولية للمجتمع، ...<img src="http://feeds.feedburner.com/~r/doctorsworld/~4/ACEZvQ_4Q9U" height="1" width="1"/>
<li>جهاز لوحي بخاصية التصوير الأشعة الصوتية ( Ultrasound )<br />
قدمت شركة Terason جهاز لوحي جديد ذو نظام فريد Ultrasound أطلق عليه مسمى &#8221; uSmart 3200T &#8220;. هذا الجهاز حصل على موافقة من CE و FDA ويهدف هذا الجهاز لتقديم خدمة التصوير ultrasound في البيئات الصعبة مثل &#8221; طب الطوارئ ، التخدير ، والرعاية للحالات الحرجة. الجهاز صغير و خفيف الوزن حيث أنه أقل من ...<img src="http://feeds.feedburner.com/~r/doctorsworld/~4/HaIM1zA8zYs" height="1" width="1"/>
</ul></div>




</div>



<div id='news2' class='feed floatl brdr scroll'>



<div>
<ul>
<li>منظمة الصحة العالمية تُصدِر إرشادات بشأن الرعاية الصحية النفسية عقب التعرض للصدمات<br />
6 آب/ أغسطس 2013 -- تُصدِر منظمة الصحة العالمية بروتوكولات ومبادئ توجيهية سريرية جديدة للعاملين في مجال الرعاية الصحية لعلاج آثار الصدمة وفواجع الفقدان على الصحة النفسية.
<li>الرضاعة الطبيعية: بلد واحد فقط من أصل 5 بلدان ينفذ بالكامل مدونة منظمة الصحة العالمية بشأن بدائل لبن الأم<br />
30 تموز/ يوليو 2013 -- يوجد 37 بلداً حصراً، أو 19% من البلدان التي تقدم تقارير في هذا الخصوص، تسنّ قوانين تعكس جميع التوصيات الواردة في المدونة الدولية لقواعد تسويق بدائل لبن الأم، هذا ما جاء في تقرير جديد لمنظمة الصحة العالمية (المنظمة) نُشِر خلال الأسبوع العالمي للرضاعة الطبيعية. ويحتفل بهذا الأسبوع أكثر من 170 بلداً في الفترة من 1 إلى 7 آب/ أغسطس.
<li>منظمة الصحة العالمية تحث الحكومات على العمل من أجل مقارعة خطر التهاب الكبد<br />
24 تموز/ يوليو 2013 -- تحث منظمة الصحة العالمية (المنظمة) في اليوم العالمي لالتهاب الكبد (الموافق 28 تموز/ يوليو) الحكومات على العمل على مقارعة الفيروسات الخمسة لالتهاب الكبد التي يمكن أن تسبب التهابات حادة في الكبد وتودي بحياة 1.4 مليون شخص سنوياً.
<li>الاجتماع الثاني للجنة الطوارئ المعنية باللوائح الصحية الدولية بشأن فيروس كورونا المسبب لمتلازمة الشرق الأوسط التنفسية<br />
17 تموز/ يوليو 2013 - قررت اليوم بالإجماع لجنة الطوارئ التي عقدتها المديرة العامة لمنظمة الصحة العالمية بموجب اللوائح الصحية الدولية (اللوائح) من أجل تقييم الوضع الخاص بفيروس كورونا المسبب لمتلازمة الشرق الأوسط التنفسية، أن الشروط اللازمة لتحديد أن الحدث يشكل طارئة صحية عمومية تثير قلقاً دولياً لم تتوافر بعد.
<li>الإشادة بهيئة معايير الغذاء العالمية كشبكة لضمان سلامة المُستهلِكين<br />
2 يوليو/تموز 2013 -- بينما احتفلت هيئة الدستور الغذائي بالمناسبة الخمسين لتأسيسها، باعتبارها أعلى جهاز عالمي لمعايير الغذاء من أجل حماية المُستهلِك ونشر الممارسات المُنصِفة في التجارة الدولية للمواد الغذائية، ضمّ المديران العامان لمنظمة الأمم المتحدة للأغذية والزراعة ومنظمة الصحة العالمية صوتهما إلى الحكومات الوطنية في الإشادة بفوائدها.
</ul></div>


</div>





</body>

</html>

