 <!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html dir="rtl" lang="ar" xml:lang="ar" xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<title>&#1603;&#1608;&#1603;&#1576;  &#1573;&#1585;&#1587;&#1575;&#1604;</title>
<link href="style.css" rel="stylesheet" type="text/css" media="screen" />
</head>
<body>
<div id="header">
	<div id="logo">
		<h1><a href="index.php" title="Home">&#1571;&#1582;&#1576;&#1575;&#1585;
&#1587;&#1610;&#1575;&#1587;&#1577; &#1605;&#1589;&#1583;&#1585;</a></h1>
	</div>
    
	<div id="logo_sub">
		<h1><a href="index.php" title="Home">&#1575;&#1582;&#1576;&#1575;&#1585;
&#1583;&#1608;&#1604;&#1610;&#1577;</a></h1>
	</div>

</div>

<div class="menu01">
		<ul>
       		<li><a href="index.php" lang=AR-SA dir=RTL>&#1575;&#1604;&#1589;&#1601;&#1581;&#1577;
&#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;</a></li>

            <li><a href="top.php" lang=AR-SA dir=RTL>&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;
&#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;</a></li>

		  <li><a href="intl.php" lang=AR-SA dir=RTL>&#1575;&#1582;&#1576;&#1575;&#1585;
&#1583;&#1608;&#1604;&#1610;&#1577;</a></li> 

          <li><a href="arabic.php" lang=AR-SA dir=RTL>&#1575;&#1582;&#1576;&#1575;&#1585;
&#1593;&#1585;&#1576;&#1610;&#1577;</a></li>

          <li><a href="business.php" lang=AR-SA dir=RTL>&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;
&#1608;&#1571;&#1593;&#1605;&#1575;&#1604;</a></li> 

          <li><a href="culture.php">&#1579;&#1602;&#1575;&#1601;&#1577;</a></li>
          
          <li><a href="entertainment.php">&#1605;&#1606;&#1608;&#1593;&#1575;&#1578;</a></li> 
          
          <li><a href="sciencetech.php">&#1593;&#1604;&#1608;&#1605; &#1608;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;</a></li> 

          <li><a href="sport.php" lang=AR-SA dir=RTL>&#1585;&#1610;&#1575;&#1590;&#1577;</a></li> 
	</ul>
</div>

<div id="page">
	<div id="content_sub">
	  <div class="post_sub">
    <h2 class="title">&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;
&#1608;&#1571;&#1593;&#1605;&#1575;&#1604;</h2> 
	    <p class="meta">&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;
&#1608;&#1571;&#1593;&#1605;&#1575;&#1604;</p>
			<div class="entry">
            
		    <div class="current">
<div>
<p>BBCArabic.com | اقتصاد</p>
<ul>
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131023_uk_nuclear_power_plant.shtml' target="_blank">أموال خليجية "للاستثمار" في مشروع نووي بريطاني</a><br />
صناديق سيادية خليجية قد تشتري حصة تصل إلى 15 في المئة في مشروع شركة كهرباء فرنسا (إي دي إف) لبناء مفاعلين نوويين في هينكلي بوينت بريطانيا.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131023_detriot_bankruptcy_court.shtml' target="_blank">قضية إفلاس مدينة ديترويت أمام القضاء الأمريكي</a><br />
ينظر القضاء الأمريكي فيما اذا كان ينبغي منح مدينة ديترويت حق الحماية من الدائنين حيث يحاول ممثلو النقابات العمالية وصناديق المعاشات تأمين مدفوعات عمال المدينة السابقين، بالدفع بعدم أهلية المدينة للإفلاس.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131023_spain_recession.shtml' target="_blank">الاقتصاد الإسباني يبدأ التعافي للمرة الأولى منذ عامين</a><br />
إسبانيا تخرج رسميا من حالة الركود الاقتصادي بعد نمو الاقتصاد للمرة الأولى خلال السنتين الماضيتين حسب ما أعلن البنك المركزي الإسباني.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131022_cuba_currency_unification.shtml' target="_blank">كوبا تلغي العمل بنظام العملتين</a><br />
الإصلاحات المالية في كوبا تلغي نظام العملتين الذي كان معمولا به في البلاد منذ 1994.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131022_northern_sea_route.shtml' target="_blank">من نتائج الاحتباس: فتح المسار البحري الشمالي للملاحة</a><br />
كوريا الجنوبية، وقبلها الصين، تعلنان انهما انهيتا اول رحلتين تجاريتين لهما عبر المسار البحري الشمالي المار بالبحر المنجمد الشمالي مما يوفر 10 ايام من وقت كل رحلة اضافة الى توفير الوقود.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131021_japan_business.shtml' target="_blank">العجز في الميزان التجاري لليابان يدخل شهره الخامس عشر</a><br />
للشهر الخامس عشر على التوالي تشهد اليابان عجزا في ميزانها التجاري حيث أدى تراجع سعر الين إلى ارتفاع تكاليف الاستيراد.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131019_jp_morgan_fine.shtml' target="_blank">مصرف جي بي مورغان بصدد دفع غرامة قياسية تقدر بنحو 13 مليار دولار</a><br />
تقارير عن توصل مصرف جي بي مورغان لاتفاق مع وزارة العدل الأمريكية لدفع غرامة 13 مليار دولار مقابل تسوية تحقيقات بشأن معاملات بنكية في مجال الرهن العقاري.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131018_toyota_recall.shtml' target="_blank">تويوتا تستدعي 885 ألف سيارة لخلل في وحدة التكييف</a><br />
أعلنت شركة تصنيع السيارات اليابانية تويوتا أنها ستستدعي نحو 900 ألف سيارة لإصلاح خلل قد يحدث تسريبا في المياه من وحدة تكييف الهواء.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131017_china_growth_accelerates.shtml' target="_blank">تسارع نمو الاقتصاد الصيني في الربع الثالث من 2013</a><br />
نمو الاقتصاد الصيني يتسارع في الربع الثالث من 2013 (الفترة من يوليو / تموز الى سبتمبر / ايلول)، وذلك للمرة الاولى منذ بداية العام.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131017_google_earnings_beat_expectations.shtml' target="_blank">ارباح غوغل تفوق التوقعات</a><br />
غوغل تعلن عن ارباح في الفترة بين شهري يوليو / تموز وسبتمبر / ايلول بلغت 2,97 مليار دولار، وهي ارباح فاقت التوقعات خصوصا وان الشركة اخفقت في تحقيق الارباح المتوقعة لها في الربع الذي سبقه.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131017_us_debt_reacts.shtml' target="_blank">إرتياح عالمي بعد الإقرار المؤقت لرفع سقف الدين الأمريكي</a><br />
شهدت الأوساط الاقتصادية العالمية حالة من الارتياح بعد تسوية أزمة المديونية الأمريكية وتصديق الكونغرس على خطة رفع سقف الدين العام لتجنب أزمة مالية كارثية.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131016_us_budget_senate_deal.shtml' target="_blank">أزمة الميزانية الأمريكية: الكونغرس يوافق على مشروع قانون يرفع سقف الدين الفيدرالي</a><br />
الرئيس الأمريكي باراك أوباما مشروع قانون أقره الكونغرس الأمريكي ينهي الإغلاق الجزئي لإدارات حكومية ويجنب الولايات المتحدة العجز عن سداد ديونها.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131016_africa_world_technology_invest.shtml' target="_blank">لماذا تستثمر كبرى شركات التكنولوجيا في القارة الإفريقية؟</a><br />
تحدث معي أحد العاملين في الاستقبال في الفندق الذي أقيم فيه في العاصمة الغانية أكرا عن وظيفتي وأسباب زيارتي. كان يبدو متألما، وقال لي إنه من بين جمهور بي بي سي العريض والمتابع لخدماتها في منطقة غرب افريقيا، فهو يعتقد أن وسائل الاعلام خارج القارة الأفريقية
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131015_somalia_barclays_remittance.shtml' target="_blank">باركليز البريطاني يستعد لوقف التحويلات المالية للصومال</a><br />
بنك باركليز البريطاني يستعد لوقف علاقاته مع شركة "دهبشيل" الصومالية لتحويل الأموال، مما يهدد بمنع شريان مالي مهم بالنسبة للملايين من الصوماليين.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131015_uk_china.shtml' target="_blank">بريطانيا تخفف الضوابط على التجارة الصينية</a><br />
وزير المالية البريطاني، جورج أوزبورن، يعلن تدابير تجعل من لندن مركزا رئيسيا للمبادلات المالية الصينية.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131014_us_debt_meeting_postponed.shtml' target="_blank">تأجيل اجتماع أوباما وزعماء الكونغرس بشأن سقف ديون أمريكا</a><br />
البيت الأبيض يعلن تأجيل محادثات مزمعة بشأن رفع سقف ديون الولايات المتحدة والميزانية لإنهاء الإغلاق الجزئي لبعض الدوائر الحكومية الذي بدأ قبل حوالي أسبوعين.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131014_obama_congress_meeting.shtml' target="_blank">أوباما يجتمع مع قيادات الكونغرس بشأن سقف الدين الأمريكي</a><br />
الرئيس الأمريكي باراك أوباما يعقد اجتماعا مع قيادات الكونغرس في محاولة للوصول إلى اتفاق يساعد على رفع سقط الدين وإنهاء الإغلاق الجزئي لبعض الدوائر الحكومية الذي بدأ قبل حوالي أسبوعين.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131014_nobel_economics_trio.shtml' target="_blank">نوبل للاقتصاد لثلاثة باحثين أمريكيين</a><br />
منح جائزة نوبل في الاقتصاد لعام 2013 لكل من يوجين فاما ولارس بيتر هانسن وروبرت شيلر لجهودهم في تحليل "أسعار الأصول".
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131014_egypt_economy_interview.shtml' target="_blank">الحكومة المصرية أكثر تفاؤلا من خبراء الاقتصاد</a><br />
وزير المالية المصري يؤكد في حوار مع "بي بي سي" على توقعاته بأن النمو سيبلغ حوالي 3.5% على الرغم من أن استطلاع أجرته وكالة "رويترز" لآراء اقتصاديين متابعين للشأن المصري توقع ألا يزيد معدل النمو على 2.6%،
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131014_uk_visa_china.shtml' target="_blank">بريطانيا تخفف من قواعد منح التأشيرات للصينيين</a><br />
وزير الخزانة البريطاني جورج اوزبورن يعلن خلال جولة تجارية له في الصين أنه سيتم تخفيف الشروط المفروضة على منح التأشيرات للزائرين الصينيين.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131014_imfhead_usdefault.shtml' target="_blank">لاغارد تحذر من اضطراب عالمي هائل ما لم ترفع أمريكا سقف الاقتراض</a><br />
كريستين لاغارد، رئيسة صندوق النقد الدولي، تحذر بشدة من إنزلاق العالم إلى حالة اضطراب هائل وعودته إلى الركود مالم يتم التوصل إلى اتفاق لرفع سقف الاقتراض في أمريكا بحلول يوم الخميس.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131013_ireland_bailout_exit.shtml' target="_blank">إندا كيني: ايرلندا تنهي التزاماتها بخطة الإنقاذ في ديسمبر</a><br />
رئيس الوزراء الايرلندي إيندا كيني يقول إن بلاده في طريقها للخروج من خطة الإنقاذ الأوروبية بحلول ديسمبر / كانون الأول المقبل.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131013_us_world_bank_.shtml' target="_blank">البنك الدولي يحذر من دخول واشنطن " مرحلة شديدة الخطورة" بسبب أزمة الدين العام</a><br />
رئيس البنك الدولي جيم يونغ كيم يحذر من دخول واشنطن في مرحلة "شديدة الخطورة" مع فشل الإدارة الأمريكية في حل أزمة رفع سقف الدين العام.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131013_syria_budget_2014.shtml' target="_blank">الحكومة السورية تقر موازنة عام 2014</a><br />
تضمنت الميزانية الجددية زيادة طفيفة في الإنفاق مقارنة بميزانية 2013 رغم الأزمة الاقتصادية الناجمة عن الحرب الأهلية المستمرة منذ أكثر من عامين.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131011_apple_sculley.shtml' target="_blank">على "آبل" أن تركز للاستحواذ على شركات كبيرة</a><br />
قال جون سكالي، أحد المدراء السبقين بشركة آبل، إن الشركة عليها أن تستغل مخزونها الوافر من المال في عمليات استحواذ على شركات كبيرة.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131012_us_financial_crisis_germany.shtml' target="_blank">وزير مالية ألمانيا: أمريكا لا تحتاج دروسا للخروج من أزمتها</a><br />
وزير المالية الالماني، فولفغانغ شيوبله، يعرب عن اعتقاده بأن المسؤولين الأمريكيين ليسوا بحاجة إلى "دروس" للخروج من الأزمة المالية في الولايات المتحدة التي تهدد الاقتصاد العالمي.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131011_us_debt_ceiling.shtml' target="_blank">محاولات لحل أزمة الميزانية الامريكية وسقف الدين الحكومي</a><br />
الرئيس الأمريكي باراك أوباما يجري محادثات مع الأعضاء الجمهوريين في مجلس الشيوخ، وذلك في إطار المساعي المبذولة لاحتواء الأزمة الراهنة حول الميزانية وسقف الدين الحكومي في البلاد.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131011_us_obama_debt.shtml' target="_blank">محادثات "مفيدة" بين أوباما والجمهوريين لتجنب أزمة الديون</a><br />
الجمهوريون يلتقون الرئيس الأمريكي، باراك أوباما، في جولة أخرى من المحادثات، من أجل إنقاذ البلاد من أزمة الديون.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131011_egypt_bourse_gains.shtml' target="_blank">البورصة المصرية تحقق مكاسب رغم قطع المعونة الأمريكية</a><br />
قفزت البورصة المصرية 2.2 في المئة يوم الخميس مسجلة أعلى مستوياتها منذ سبتمبر2012 بعدما قطعت الولايات المتحدة بعض المعونات عن مصر وهو ما يظهر أن كثيرا من المستثمرين يعتقدون أن المعونات الخليجية هي العامل الرئيسي لتعافي الاقتصاد المصري.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131010_china_biggest_oil_importer.shtml' target="_blank">الصين تصبح اكبر بلد مستورد للنفط في العالم</a><br />
الصين تجتاز الولايات المتحدة لتصبح اكبر بلد مستورد للنفط في العالم في الشهر الماضي.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131009_us_economy_federal.shtml' target="_blank">أوباما يسمي جانيت يلين لرئاسة الاحتياطي الفيدرالي</a><br />
الرئيس الأمريكي باراك أوباما يسمي جانيت يلين لتولي رئاسة البنك المركزي الأمريكي ( الاحتياطي الفيدرالي) خلفا لبن برنانكي.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131008_reserve_candidate_yellen_obama.shtml' target="_blank">ترشيح جانيت يلين أول سيدة لرئاسة بنك الاحتياط الفيدرالي الأمريكي</a><br />
الرئيس الأمريكي باراك أوباما ينوي ترشيح جانيت يلين، نائبة رئيس بنك الاحتياط الفيدرالي الأمريكي، رئيسة للبنك ، لتكون أول سيدة تتولى هذا المنصب في تاريخ أمريكا.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131008_imf_growth_global.shtml' target="_blank">صندوق النقد الدولي يخفض توقعاته للنمو العالمي هذا العام</a><br />
صندوق النقد الدولي يعيد النظر في توقعاته للنمو الاقتصادي العالمي هذا العام والعام المقبل، بسبب تراجع نمو الاقتصاد في الدول النامية والمتطورة.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131007_greece_business.shtml' target="_blank">اليونان تتوقع خروجها من الركود في 2014</a><br />
اليونان تتوقع خروجها من الركود الاقتصادي المستمر منذ ست سنوات في إشارة إلى امكانية تعافيها في نهاية المطاف من أزمة الديون. جاء هذا التوقع الحكومي في مسودة أولية لميزانيتها لعام 2014 تنبأت بنمو نسبته 0.6 في المئة.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131007_china_us_credit.shtml' target="_blank">الصين تحذر من الأزمة المالية الأمريكية وأثارها العالمية</a><br />
حذر مسؤول صيني بارز من خطورة الأزمة الاقتصادية في الولايات المتحدة وأثارها على الاقتصاد العالمي والمصالح الصينية.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131007_airbaus_japan_deal.shtml' target="_blank">إيرباص تبيع طائرات لليابان بقيمة 9.5 مليار دولار</a><br />
شركة إيرباص تبرم صفقة طائرات بقيمة 9.5 مليار دولار مع شركة طيران يابانية.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131005_us_jobs_shutdown.shtml' target="_blank">تأجيل مباحثات التجارة الحرة بين واشنطن والاتحاد الأوروبي</a><br />
أجلت المفاوضات بين الاتحاد الأوروبي والولايات المتحدة الأمريكية حول ميثاق شامل للتجارة الحرة بين الطرفين نتيجة للإغلاق الجزئي الذي تشهده الحكومة الأمريكية.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131004_twitter_stock_market.shtml' target="_blank">تويتر تأمل في جمع ما يصل إلى مليار دولار في طرح عام أولي</a><br />
شركة التواصل الاجتماعي تويتر تقول إنها تأمل في جمع ما يصل إلى مليار دولار في طرح عام أولي لأسهمها ممهدة الطريق أمام الاكتتاب العام الأكثر ترقبًا في قطاع التكنولوجيا منذ طرح شركة فيسبوك في مايو/ايار 2012.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131003_us_shutdown_obama.shtml' target="_blank">أمريكا: فشل محادثات الموازنة بين أوباما والكونغرس</a><br />
الرئيس الأمريكي، باراك أوباما، وقياديين في الكونغرس يخفقون في حل مشكلة الميزانية، التي أدت إلى غلق دوائر حكومية.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131002_dubai_abu_dhabi_bourses.shtml' target="_blank">أنباء عن تعيين مستشارين لـ"دمج" بورصتي دبي وأبوظبي</a><br />
تقارير تتحدث عن أن إمارتي أبوظبي ودبي قررتا الاستعانة ببنوك لتقديم المشورة بشأن "دمج محتمل" لبورصتيهما الرئيسيتين في صفقة قد تنشط الأسواق المالية في دولة الإمارات العربية المتحدة.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131002_asia_grwoth_outlook.shtml' target="_blank">بنك التنمية الآسيوي يخفض من توقعاته حول التنمية في آسيا</a><br />
بنك التنمية الآسيوي يخفض من توقعاته بشأن معدلات النمو في آسيا بعد تراجع النمو في الصين والهند.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131001_syrian_pound.shtml' target="_blank">الليرة السورية ترتفع مع انحسار المخاوف من ضربة أمريكية</a><br />
تعافت الليرة السورية قليلا من الخسائر الفادحة التي منيت بها على مدى عامين بسبب الحرب الأهلية والعقوبات مع انحسار المخاوف من ضربة عسكرية أمريكية ضد سوريا.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/10/131001_us_financial_crisis_analysis.shtml' target="_blank">الولايات المتحدة تترنح على حافة الهاوية المالية مجددا</a><br />
إن معارضة الجمهوريين الشديدة للرئيس الأمريكي باراك أوباما ورفضهم تعديلاته على قانون الرعاية الصحية يدفعان الولايات المتحدة للسقوط في أزمة.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130930_us_congress.shtml' target="_blank">الكونغرس الأمريكي يفشل في إقرار موازنة مؤقتة</a><br />
رفض مجلس الشيوخ الأمريكي الذي يسيطر عليه الديمقراطيون ميزانية طارئة أقرها مجلس النواب ذو الغالبية الجمهورية لتمويل أنشطة الحكومة الفيدرالية.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130930_us_shutdown_budget.shtml' target="_blank">الحكومة الأمريكية تواجه مأزقا بسبب أزمة الميزانية</a><br />
الحكومة الأمريكية تواجه مأزقا كبيرا بسبب عجز المشرعين عن الحزبين الجمهوري والديمقراطي عن الوصول إلى اتفاق بشأن خطة جديدة للميزانية.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130930_somalia_barclays.shtml' target="_blank">بركليز يرجئ وقف تحويل الأموال إلى الصومال</a><br />
شركة تحويل الأموال الصومالية "دهبشيل" تحصل على مهلة إضافية في أزمتها مع مصرف "بركليز" البريطاني بشأن التحويلات المالية إلى الصومال.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130930_markets_us_italy.shtml' target="_blank">الأسواق تتضرر بفعل الأزمة السياسية في أمريكا وإيطاليا</a><br />
الأسواق المالية تتضرر من جراء احتمال إغلاق خدمات حكومية أمريكية، وبسبب الأزمة السياسية في إيطاليا.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130929_obama_congress_us.shtml' target="_blank">إغلاق وشيك لخدمات حكومية أمريكية بسبب أزمة قانون الرعاية الصحية</a><br />
لم يعد أمام حكومة الولايات المتحدة الأمريكية سوى أقل من 48 ساعة لتجنب اغلاق خدمات حكومية نتيجة للخلاف السياسي الدائر حول قانون الرعاية الصحية الذي اقترحه الرئيس الأمريكي باراك أوباما.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130928_uae_economy_remittances.shtml' target="_blank">الامارات تدرس فرض ضريبة على تحويلات العاملين للخارج</a><br />
تدرس الإمارات فرض ضريبة على التحويلات المالية التي يرسلها العمال الأجانب إلى بلادهم كل عام، حسبما ذكرت مصادر حكومية ومصرفية.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130928_iran_worldbank_loans_repayment.shtml' target="_blank">إيران تستأنف سداد قروضها إلى البنك الدولي</a><br />
البنك الدولي يعلن استئناف إيران سداد قروضها مستحقة السداد بعد توقف استمر شهورا عدة، ما يرفع ميزانية البنك للعام المالي 2014.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130927_blackberry_loss.shtml' target="_blank">خسائر بلاكبيري تبلغ 965 مليون دولار في الربع الثاني من العام الحالي</a><br />
شركة بلاكبيري تتكبد خسائر بقيمة 965 مليون دولار بسبب تراجع مبيعاتها.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130926_egypt_kuwait_deposit_received.shtml' target="_blank">البنك المركزي المصري يتسلم ملياري دولار وديعة من الكويت</a><br />
محافظ البنك المركزي المصري يعلن تسلم بلاده وديعة من الكويت قيمتها مليارا دولار، تمثل جزءا من وعود قدمتها الكويت والسعودية والإمارات لمساعدة مصر.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130925_china_airbus.shtml' target="_blank">شركة إيرباص توقع عقودا أولية لتوريد 43 طائرة للصين</a><br />
شركة إيرباص تعلن أنها وقعت عقودا لتوريد 43 طائرة من طراز "إيه 320" لاثنتين من شركات الطيران الصينية.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130924_iran_imf.shtml' target="_blank">كريستين لاغارد تلتقي الرئيس الإيراني، حسن روحاني</a><br />
رئيسة صندوق النقد الدولي، كريستين لاغارد، تبحث مع الرئيس الإيراني، حسن روحاني تعميق العلاقات مع الهيئة المالية الدولية.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130924_china_shanghai_free_zone.shtml' target="_blank">الأحد المقبل، موعد افتتاح منطقة شنغهاي للتجارة الحرة</a><br />
الاعلام الصيني يقول إن منطقة شنغهاي للتجارة الحرة، اول منطقة من نوعها في الصين، ستفتتح الاحد المقبل، ويصفها بأنها جهد طموح لتحويل شنغهاي الى مركز تجاري عالمي.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130924_blackberry_sale.shtml' target="_blank">"بلاكبيري" توافق على صفقة محتملة لبيعها</a><br />
شركة الهواتف الذكية "بلاكبيري" توافق مبدئيا على عرض بشرائها مقابل أربعة مليارات وسبعمئة مليون دولار، قدمه اتحاد شركات.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130923_apple_9_million_iphones_sold.shtml' target="_blank">أبل تبيع 9 ملايين جهاز من الأيفون الجديد في ثلاثة أيام</a><br />
شركة أبل تقول إنها باعت 9 ملايين جهاز أيفون في ثلاثة أيام من عرض أحدث نسختين جديدتين من هاتفها، معلنة أن مبيعاتها فاقت التوقعات.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130922_china_manufacturing_picks_up.shtml' target="_blank">نشاط القطاع الصناعي في الصين يتسارع في سبتمبر</a><br />
استطلاع اولي اجراه مصرف HSBC يظهر ان نشاط القطاع الصناعي في الصين تسارع في شهر سبتمبر / ايلول، مما يعد مؤشرا الى تعافي الاقتصاد الصيني.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130920_blackberry_job_cuts.shtml' target="_blank">بلاكبيري تقلص 4500 وظيفة بسبب خسائر كبيرة</a><br />
بلاكبيري أعلنت إنها تخطط لتقليص عدد موظفيها بنحو4500، أو ما يمثل 40 بالمئة من قوة العمل فيها، في محاولة للحد من خسائر ضخمة.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130919_lufthansa_buys_59_widebody_jets.shtml' target="_blank">لوفتهانزا الالمانية تشتري 59 طائرة جديدة بعقود تبلغ قيمتها 19 مليار دولار</a><br />
شركة لوفتهانزا الالمانية للنقل الجوي تقول إنها وقعت عقود قيمتها 19 مليار دولار لشراء 59 طائرة كبيرة جديدة من شركتي بوينغ وايرباص لتجديد اسطولها.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130919_us_economy.shtml' target="_blank">أقل عجز في الميزانية الأمريكية منذ 4 سنوات</a><br />
إحصاءات وزارة التجارة الأمريكية تظهر زيادة في ميزان الصادرات مما ضيق فجوة عجز الميزانية الأمريكية خلال الربع الثاني من العام المالي إلى أقل مستوى له خلال الأعوام الأربعة الأخيرة.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130919_qater_egypt_deposits.shtml' target="_blank">البنك المركزي المصري يعيد وديعة بملياري دولار إلى قطر</a><br />
محافظ البنك المركزي المصري يقول إن مصر ردت الى قطر وديعة بمبلغ ملياري دولار كانت أودعتها في البنك المركزي المصري، بعد فشل مفاوضات لتحويلها إلى سندات.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130918_libya_oil_out_put.shtml' target="_blank">ارتفاع إنتاج ليبيا من النفط</a><br />
ليبيا تستعيد 40 في المئة من طاقة إنتاجها النفطي، بعد إعادة فتح حقول كانت معطلة.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130917_europe_car_sales.shtml' target="_blank">تراجع مبيعات السيارات في أوروبا في أغسطس</a><br />
مبيعات السيارات في أوروبا في شهر أغسطس/ آب الماضي مقارنة بنفس الفترة العام الماضي، وفقا لبيانات رابطة صناع السيارات الأوروبية.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130916_china_arab_expo_.shtml' target="_blank">افتتاح معرض "الصين والدول العربية" شمال غربي الصين</a><br />
افتتح في مدينة ينتشوان الواقعة شمال غربي الصين معرض "الصين والدول العربية لعام 2013" بحضور عدد من الملوك العرب وقادة بعض دول العالم.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130916_larry_summers_quits.shtml' target="_blank">سامرز ينسحب من سباق الترشح لمنصب رئيس الاحتياطي الفدرالي</a><br />
وزير الخزانة الامريكي الشابق لاري سامرز ينسحب من سباق الترشح لمنصب رئيس الاحتياطي الفدرالي.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130915_lehman_collapse.shtml' target="_blank">وزير المالية البريطاني السابق: انهيار بنك ليمان كاد يقود لانهيار البنوك في بريطانيا وأمريكا</a><br />
وزير المالية البريطاني السابق أليستير دارلينغ يكشف إن الإخفاق الذي مني به منذ خمسة أعوام بنك ليمان براذرز للاستثمار كاد أن يقود البنوك في بريطانيا والولايات المتحدة إلى انهيار وشيك.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130914_poland_protest.shtml' target="_blank">مظاهرات حاشدة في بولندا لمناهضة سياسات حكومية تجاه العمال والاقتصاد</a><br />
عشرات الالاف من المحتجين يخرجون في مسيرة في العاصمة البولندية في واحدة من اكبر المظاهرات منذ سنوات لمعارضة تشريع يغير في قوانين العمل بالبلاد والمطالبة باصلاحات اقتصادية.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130914_spain_debt.shtml' target="_blank">الدين العام في أسبانيا يبلغ مستويات قياسية</a><br />
البنك المركزي الإسباني يعلن عن ارتفاع الدين العام إلى مستويات قياسية.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130914_china_us_power.shtml' target="_blank">إتفاق أمريكي - صيني للحد من الانبعاثات الضارة بالبيئة</a><br />
وقع حاكم ولاية كاليفورنيا الأمريكية جيري براون وشي زينهوا كبير مستشاري المناخ في الصين اتفاقا أوليا بين الصين والولايات المتحدة للتعاون في مجالات الطاقة المتجددة والنظيفة.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130914_argentina_hacker.shtml' target="_blank">السلطات الأرجنتينية تقبض علي فتى كان يقتنص شهريا 50 ألف دولار من على الانترنت</a><br />
اعتقلت الشرطة في الأرجنتين فتى يبلغ من العمر 19 عاما متهم بتزعم مجموعة من قراصنة المعلومات الذين هاجموا مواقع شركات لتحويل الأموال والمراهنة.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130913_twitter_plan_stocks.shtml' target="_blank">تويتر تعتزم طرح أسهمها للاكتتاب في البورصة</a><br />
شركة تويتر التي تدير موقع التواصل الاجتماعي الشهير تعلن عن عزمها إدراج أسهمها في البورصة في عملية طرح كانت مرتقبة بشدة منذ دخول فيسبوك البورصة العام الماضي.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130913_uk_cyber_plot.shtml' target="_blank">اعتقالات في "مؤامرة الكترونية" لسرقة مصرف في بريطانيا</a><br />
الشرطة البريطانية تعتقل 12 شخصا في قضية "التخطيط لسرقة ملايين الجنيهات الإسترلينية من مصرف سنتندار في بريطانيا، بالسيطرة عن بعد على جهاز حاسوب.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130912_egypt_oil_pm.shtml' target="_blank">مصر "تقترب" من تسوية ديون نفطية بقيمة 6 مليار دولار</a><br />
رئيس الوزراء المصري حازم الببلاوي يقول إن مصر اقتربت من ابرام اتفاق لسداد ديون بقيمة 6 مليار دولار لشركات نفط اجنبية.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130911_bp_iraq_oil.shtml' target="_blank">بريتش بتروليوم توقع اتفاقا بشأن حقل نفط متنازع عليه في شمال العراق</a><br />
قال مسؤولون إن شركة النفط البريطانية بريتش بتروليوم (BP) وقعت عقدا مع بغداد حول حقلا للنفط متنازعا عليه بين الحكومة واقليم كردستان العراق.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130911_kuwait_aid_egypt.shtml' target="_blank">الكويت تقدم مساعدات لمصر قيمتها 2 مليار دولار</a><br />
محافظ البنك المركزي المصري يعلن اعتزام الكويت ايداع ملياري دولار كمعونة عاجلة لمصر بعد عزل الرئيس محمد مرسي.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130910_eu_financial_tax.shtml' target="_blank">محامون يصفون الضريبة الأوروبية على الصفقات المالية بغير القانونية</a><br />
خطة دول منطقة اليورو بفرض ضريبة على الصفقات المالية قد تكون غير قانونية حسب محامين.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130909_qatar_centralbank_deposit_egypt.shtml' target="_blank">تقرير: قطر تحول وديعة بـ 2 مليار دولار إلى سندات في البنك المركزي المصري خلال أسبوع</a><br />
وافقت قطر على تحويل وديعة مالية تقدر بـ 2 مليار دولار إلي سندات مالية في البنك المركزي المصري خلال اسبوع، وذلك بجسب صحيفة "اليوم السابع" المصرية التي نشرت الخبر.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130909_chinese_export_business.shtml' target="_blank">ارتفاع الصادرات الصينية أكثر مما هو متوقع في آب/اغسطس</a><br />
قال محللون إن الصادرات الصينية ارتفعت أكثر مما هو المتوقع في آب/اغسطس، الأمر الذي أضفى مزيداً من الأمل بتعافي ثاني أكبر اقتصادفي العالم من الركود الاقتصادي.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130909_sudan_subsedies.shtml' target="_blank">الحكومة السودانية "تعتزم رفع الدعم عن مشتقات النفط"</a><br />
مسؤول كبير في حزب المؤتمر الوطني الحاكم في السودان يقول إن الحكومة ستلغي الدعم على المشتقات النفطية، وهو ما يرى مراقبون أنه قد يتسبب بارتفاع أسعارها واندلاع احتجاجات جديدة.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130907_libya_oil.shtml' target="_blank">تصاعد الضغوط على الحكومة الليبية بسبب انهيار صادرات النفط</a><br />
تصاعدت الدعوات التي تطالب علي زيدان رئيس الوزراء الليبي بالتنحي إثر الخسائر الضخمة التي تكبدتها صناعة النفط في البلاد.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130906_economy_brics.shtml' target="_blank">صندوق بقيمة 100 مليار دولار لمواجهة أزمات "بريكس"</a><br />
قادة مجموعة "بريكس" – التي تضم إلى جانب روسيا البرازيل والهند والصين وجنوب أفريقيا - يقررون انشاء صندوق احتياطي بقيمة 10 مليار دولار لمواجهة الصدمات المالية.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130906_iran_eu_sanctions_banks.shtml' target="_blank">محكمة أوروبية تلغي عقوبات ضد مصارف ايرانية</a><br />
اصدرت احدى المحاكم العليا في الاتحاد الأوروبي قرارا بالغاء عقوبات كان الاتحاد الأوروبي فرضها على سبعة بنوك إيرانية وشركات اخرى بسبب تورطها المزعوم في برنامج طهران النووي.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130905_armenia_russia.shtml' target="_blank">اتفاق جمركي بين ارمينيا وروسيا يثير سخط الاتحاد الاوروبي</a><br />
ضرب قرار رومانيا بالانضمام الى التحالف الجمركي مع روسيا عرض الحائط بالخطط الأوروبية لتقوية العلاقات مع الجمهورية القوقازية.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130905_china_boeing_demand.shtml' target="_blank">بوينغ: الصين بحاجة الى 5500 طائرة ركاب جديدة في السنوات العشرين المقبلة</a><br />
شركة بوينغ للطائرات تقول إن الصين ستحتاج الى 5500 طائرة ركاب جديدة للوفاء باحتياجات قطاع النقل الجوي فيها في السنوات العشرين المقبلة.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130904_imf_pakistan.shtml' target="_blank">صندوق النقد يوافق على قرض قيمته 6.7 مليار دولار لباكستان</a><br />
صندوق النقد الدولي يوافق على قرض قيمته 6.7 مليار دولار لباكستان، مع استمرار الازمة الاقتصادية في البلاد.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130904_libya_oil_production.shtml' target="_blank">رئيس وزراء ليبيا ينذر المحتجين الذين اوقفوا انتاج النفط</a><br />
رئيس الوزراء الليبي على زيدان يقول الاربعاء إن صبر ليبيا يشوك على النفاد مع المحتجين الذين الانتاج النفطي البري وإن اتخاذ اجراء ضدهم اصبح وشيكا.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130903_iraq_oil_contracts.shtml' target="_blank">العراق: عقود لثلاث شركات عالمية لحفر آبار نفطية بقيمة 348 مليون دولار</a><br />
الحكومة العراقية ترسي عقودا بقيمة 347.8 مليون دولار على ثلاث شركات عالمية لحفر آبار نفطية في حقول ميسان في جنوب البلاد.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130903_microsoft_nokia_mobile_phones.shtml' target="_blank">مايكروسوفت تشتري وحدة الهاتف المحمول لشركة نوكيا</a><br />
شركة مايكروسوفت تتفق على صفقة لشراء قطاع الهاتف المحمول لشركة نوكيا مقابل 5.4 مليارات يورو.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130902_vodafone_confrims_verzion_stake.shtml' target="_blank">فودافون تبيع حصتها في فيرايزون في صفقة تاريخية</a><br />
شركة فودافون تبيع حصتها في مجموعة فيرايزون وايرليس الأمريكية للاتصالات، وذلك في صفقة بلغت قيمتها 130 مليار دولار، وتعد إحدى أكبر الصفقات من نوعها في التاريخ.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130902_vodafone_share_sale.shtml' target="_blank">فودافون: تقدم في مباحثات بيع حصة "فيرايزون وايرليس"</a><br />
شركة فودافون تعلن عن تقدم في مباحثات بيع حصتها من شركة فيرايزون وايرليس في الولايات المتحدة بمبلغ قد يصل إلى 130 مليار دولار.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130901_china_economy.shtml' target="_blank">قطاع الصناعة في الصين يحقق نموا يفوق المتوقع في أغسطس/آب</a><br />
تقارير رسمية صينية تشير إلى أن قطاع الصناعة شهد نموا فاق المعدل المتوقع له خلال شهر أغسطس/آب.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/09/130901_brazil_gdp.shtml' target="_blank">الناتج المحلي الإجمالي للبرازيل في الربع الثاني للعام يفوق التوقعات</a><br />
الاقتصاد البرازيلي يحقق نموا بنسبة 3.3 في المئة في الربع الثاني من العام مقارنة بنفس الفترة العام الماضي.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/08/130831_india_economy_gdp_slowdown.shtml' target="_blank">استمرار تباطؤ إجمالي الناتج المحلي في الهند</a><br />
لا يزال الاقتصاد الهندي يشهد تباطؤا في أدائه إذ كان مستوى الاقتصاد قد ازداد خلال الربع السنوي ما بين إبريل/نيسان ويونيو/حزيران ليصل معدل نموه إلى 4.4 في المئة، مقارنة بالفترة نفسها من العام الماضي.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/08/130830_oil_china_us.shtml' target="_blank">مصر :ساينوبيك الصينية تشتري ثلث استثمارات آباتشي الأمريكية للنفط</a><br />
أعلنت الشركة الصينية للبتروكيماويات والمعروفة باسم ساينوبيك عن شراء 33% من استثمارات شركة آباتشي للنفط في مصر مقابل مايزيد عن 3 مليارات دولار.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/08/130830_oil_price_asia.shtml' target="_blank">أسعار النفط تنخفض إثر تصويت البرلمان البريطاني</a><br />
اسعار العقود الآجلة للنفط الامريكي تنخفض أكثر من دولارين في التعاملات المبكرة في الاسواق الآسيوية يوم الجمعة مع انحسار المخاوف من تعطل امدادات الخام من الشرق الاوسط بعد ان رفض مجلس العموم البريطاني مقترحا باستخدام القوة العسكرية ضد سوريا.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/08/130828_financial_market_syria.shtml' target="_blank">أسواق المال الآسيوية تتراجع بسبب الأزمة السورية</a><br />
أسواق المال الآسيوية تتراجع مما وسع من عمليات البيع العالمية بسبب المخاوف المتزايدة من شن عملية عسكرية ضد سوريا.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/08/130827_new_york_times_website.shtml' target="_blank">هجوم إلكتروني على موقع "نيويورك تايمز" واتهام الجيش السوري الإلكتروني بالمسؤولية عنه</a><br />
تعطل موقع نيويورك تايمز للمرة الثانية خلال شهر إثر ما سمته الصحيفة "هجوما إلكترونيا خارجيا"، والبعض يشير إلى مسؤولية الجيش السوري الإلكتروني عنه.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/08/130827_stock_markets_concern_syria_strike.shtml' target="_blank">البورصات العالمية قلقة من احتمال توجيه ضربة لسوريا</a><br />
البورصات العالمية تبدي قلقها من احتمال توجيه ضربة عسكرية لسوريا، ما أدى إلى انخفاض أسعار الأسهم في آسيا وأوروبا.
<li><a href='http://www.bbc.co.uk/arabic/business/2013/08/130826_usa_debt_ceiling.shtml' target="_blank">الولايات المتحدة ستبلغ سقف ديونها القانوني في منتصف أكتوبر</a><br />
وزير الخزانة الأمريكي جاك ليو يقول إن الولايات المتحدة ستصل إلى حدود السقف القانوني للديون في منتصف أكتوبر/تشرين الأول ويدعو الكونغرس لتجنب هذا الوضع.
</ul></div>

</div>

            <div class="adimg"><p><a href="http://www.iraq4allnews.dk/" target="_blank"><img src="images/iraq4allnews.png" alt="" width="393" height="83" /></a><br />
                <a href="http://yasater.d1g.com/space/yasater" target="_blank"><img src="images/yasater_com.png" alt="" width="183" height="89" /></a><br />
          <a href="http://www.ekhbaryat.net/" target="_blank"><img src="images/ekhbaryat.gif" alt="" width="90" height="45" /></a><br /> <a href="http://arabic.cnn.com/" target="_blank"><img src="images/cnn_arabic_logo.jpg" alt="advertisement" width="148" height="48" /></a><br />
          <a href="http://www.meol.com/" target="_blank"><img src="images/meol.jpg" alt="" width="92" height="48" /></a> </p>
</div>
	  </div>
            
	  </div>
  </div>
        
</div>

<div style="clear: both;">&nbsp;</div>
</div>

<div id="footer">
</div>

</body>
</html>
