<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title></title>
<link href="style.css" rel="stylesheet" type="text/css"></head>
<body>
<div class="topicstitle">تازه ترين عناوين فرهنگی هنری
</div>
<div id="topics">


<div>
<ul>
<li>فرهنگ زبان فارسی افغانستان در ایران منتشر می شود<br />
برای نخستین‌بار است، چنین اثری در زمینه ادبیات و زبان فارسی در افغانستان تألیف و منتشر می‌شود
<li>اشیا منحصر به فرد در حرم امام رضا(ع)<br />
در این بارگاه نورانی، مثل بقیه زیارتگاه‌ها وسایل و اشیاء مختلفی وجود دارد که برخی از آنها برای استفاده خادمان و کارکنان است و برخی دیگر در موزه نگهداری می شود، اما بعضی از این وسایل، منحصر به بارگاه نورانی امام رضا (ع) است.
<li>فراخوان همایش بین المللی سبط النبی امام حسن مجتبی(علیه السلام)<br />
همایش بين المللي سبط النبي امام حسن مجتبي (علیه السلام) با هدف بررسی و تبیین ابعاد اجتماعی، سیاسی و فرهنگی حیات آن حضرت برگزار می شود.
<li>نمایشگاه عکس کرامت در کابل<br />

<li>رومانی، میزبان نمایش هوایی اروپا<br />

<li>برگزاری «جشن تکلیف» شماری از دختران در کابل<br />
وظیفه والدین و مربیان دلسوز این است که نسل آینده کشور اعم از پسر و دختر را با سلاح دین‌داری و ارزش‌های انسانی به بار آورند؛
<li>گسترش سوادآموزی حرفه‌ای در مزار شریف<br />
در این مجتمع ‌های آموزشی که در نواحی مختلف شهر مزار شریف ایجاد شده، اولویت به زنان و دخترانی داده می‌شود
<li>'نمایشگاه عکس کرامت' در کابل گشایش یافت<br />

</ul></div>


</div>
</body>
</html>
