<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title></title>
<link href="style.css" rel="stylesheet" type="text/css">
<base target="_blank">
</head>
<body>

<div id="content">
	<div id="equipment_wrap">
    <h3>Buceo</h3>
    	<div id="equipment" class="scroll"><p>
          <strong>Generalidades:</strong>
    	<p>
      <img src="images/cardumen.jpg" border="0" width="120" height="160" align="right" vspace="2" hspace="2">Dentro de la medicina hiperb&aacute;rica se encuentra el estudio del comportamiento del cuerpo humano (fisiolog&iacute;a) al permanecer en ambientes hiperb&aacute;ricos, especialmente subacu&aacute;ticos, en d&oacute;nde las condiciones son muy diferentes a las terrestres, las m&aacute;s importante y entre otras son:
<ul>
        <li>El cambio continuo de presi&oacute;n (descenso, exploraci&oacute;n en el fondo, ascenso)
        </li>
        <li>La necesidad de suministro adecuado, continuo y suficiente de aire atmosf&eacute;rico desde una fuente en superficie o desde cilindros presurizados, portados por propio buzo. </li>
      </ul>

La vida en estas condiciones puede continuar, pero existen leyes f&iacute;sicas que se cumplen inexorablemente siempre, especialmente relacionadas con la respiraci&oacute;n de aire comprimido a la presi&oacute;n (profundidad) donde el buzo se encuentre.
<p>
El no cumplimiento de las reglas del buceo con lleva a un enorme riesgo que puede manifestarse en cuadros cl&iacute;nicos que son manifestaci&oacute;n de da&ntilde;os o lesiones tisulares que pueden ser leves o muy complejos, agudos o cr&oacute;nicos y que pueden requerir tratamiento m&eacute;dico especializado.
      <p>
La medicina subacu&aacute;tica est&aacute; investigando cada vez mas sobre como ocurren (fisiopatolog&iacute;a) las enfermedades, que pueden derivar de la pr&aacute;ctica del buceo y da las recomendaciones necesarias<img src="images/buzo2.jpg" width="170" height="114" align="right"> para evitarlas, y tambi&eacute;n para el
adecuado enfrentamiento en el momento que aparezcan los primeros s&iacute;ntomas, desde los primeros auxilios, traslados, hasta los tratamientos especializados en hospitales con c&aacute;maras hiperb&aacute;ricas y las posibles secuelas residuales.
<p>
<em><strong>Prevenci&oacute;n de las enfermedades del buceo:</strong></em>
<ul>
  <li>Ense&ntilde;anza responsable de las reglas del buceo por las escuelas de buceo, y su cumplimiento personal  </li>
  <li>Examen m&eacute;dico peri&oacute;dico realizado por un m&eacute;dico especialista  </li>
  <li>Pruebas complementarias como performance cardiovascular, flujometr&iacute;a respiratoria, audiometr&iacute;a, examen ORL. y visual, prueba de tolerancia al ox&iacute;geno.   </li>
  <li>Chequeo frecuente de los equipos, revisi&oacute;n reglamentaria   </li>
  <li>Planificaci&oacute;n del buceo   </li>
  <li>Respeto por el ambiente acu&aacute;tico y sus caracter&iacute;sticas   </li>
  <li>Conocer el Reglamento de buzos Profesionales. Armada de Chile (Actualizado en 2005)  </li>
  <li>Perfeccionamiento continuo y progresivo de conocimientos en buceo </li>
</ul>

<p align="center"><img src="images/buzo6.jpg" width="175" height="105"></p>

<em><strong>Ense&ntilde;anza responsable de las reglas del buceo por las escuelas de buceo, y su cumplimiento personal.</strong></em>
<p>Para bucear, es decir incursionar en el mundo sub acu&aacute;tico, puede hacerse en apnea (conteniendo la respiraci&oacute;n durante la inmersi&oacute;n) o se requiere de equipos de respiraci&oacute;n aut&oacute;noma o semi aut&oacute;noma, que considera b&aacute;sicamente aire comprimido o mezcla de gases, entregado desde o por un equipo de alta presi&oacute;n (cilindros con aire comprimido) o de baja presi&oacute;n (a trav&eacute;s de manguera con equipo Hoocka com&uacute;n*, o semiaut&oacute;nomo liviano), ambas deben entregar una calidad de aire de acuerdo a norma chilena vigente (NCh2197.Of.92, Gases comprimidos-
  Aire-..), tan importante porque el ser humano debe respirar aire atmosf&eacute;rico puro y el buzo debe tener suministro seguro y suficiente del aire vital en las mejores condiciones (y no siempre es as&iacute;) porque el medio acu&aacute;tico no es capaz de entregarlo.

<p>Adem&aacute;s en el mar chileno que es de aguas fr&iacute;as con temperaturas entre los 6 -18 grados Celsius se hace indispensable un traje protector del fr&iacute;o.<br>
<br>
Hoy
se exige el uso por lo menos de un reloj y de un profund&iacute;metro como m&iacute;nimo mas los otros elementos se&ntilde;alados en el Reglamento 7-54/4 Anexo C Equipo para Faenas de Buceo de la DGTM**.<p>

<img src="images/buceo3.jpg" width="140" height="90" align="left" hspace="2" vspace="2">La condici&oacute;n sub acu&aacute;tica tiene caracter&iacute;sticas especiales para el ser humano, ya que no es nuestro habitat natural, existen muchas diferencias con la
vida en la superficie terrestre, debemos recordar que la ambientaci&oacute;n del hombre en la tierra desde su aparici&oacute;n fue desde el nivel del mar hacia las alturas (hipobarie e hipoxia) y no a la condici&oacute;n sub acu&aacute;tica o hiperb&aacute;rica (hiperoxica). Desde los inicios de la invasi&oacute;n terrestre del hombre tuvo un a adaptaci&oacute;n hasta las grandes alturas hasta un nivel de su ciclo vital (aprox. 5000mts), pero en el habitat natural no existen muchas situaciones que impliquen
un ambiente hiperb&aacute;rico. <p>

</div></div>


<div id="buceo">
    <div id="buceo_info" class="scroll">
	 <strong>Medicina y Salud · Prevención</strong>
     <p><strong>Introducción</strong> <p>
Como toda actividad de riesgo, el buceo requiere de medidas preventivas y de seguridad que deben ser tenidas en cuenta antes de   emprender una inmersión. Para esto es necesario realizar una capacitación con personal idóneo, ya sea de prevención como de primeros auxilios ante emergencias de buceo.
     <p><strong>Plan de Prevención y Seguridad</strong><p>
Tener preparado un Plan de Prevención de Accidentes es tan importante como la elección del lugar donde se va a realizar la actividad, o del equipo que se va a llevar.<p>
       Es recomendable realizar un seguimiento previo del estado del tiempo y las condiciones meteorológicas, tener presentes los teléfonos y direcciones de los servicios médicos de emergencia de la zona y la ubicación de las cámaras hiperbáricas cercanas, si las hubiera.<p>
       Asimismo es importante considerar aspectos propios de la inmersión: profundidad, tiempo, altitud, temperatura del agua y la experiencia del equipo de buceo que realiza la inmersión.<p>
       Una de las maneras más efectivas de prevenir las situaciones que pueden desembocar en un problema durante el buceo, es el Sistema de Parejas. Este sistema es la piedra angular de la seguridad en buceo, en especial cuando el buzo es un novato.<p>
       Consiste en respetar las reglas que tienen que ver con la distancia entre buceadores, tener conocimiento recíproco del equipo, etc. </p>
     <strong>Plan de Emergencia</strong><p>
       Este Plan se utiliza cuando algo salió mal durante una salida de buceo y es necesario actuar práctica y velozmente. El Plan de Emergencia debe incluir los pasos a seguir durante una contingencia, los equipos empleados y las responsabilidades de las personas que participarán, a los efectos de no superponerse en las tareas de ayuda.<p>
     Entre los pasos que incluirá este plan se encuentran los que tienen que ver con la atención del accidentado, ya sea primeros auxilios y prácticas inmediatas a realizar, evaluación de la forma más sencilla y segura de trasladarlo a un centro asistencial, como así también la información que se deberá brindar al médico que lo atenderá: a qué profundidad y durante cuanto tiempo buceó la víctima, cuáles son los síntomas que presenta, etc.<p>
       Prevenir accidentes es más sencillo cuando se tiene un Plan de Prevención y Seguridad debidamente testeado.<p>
  <strong>Cámaras hiperbáricas</strong> <p>
       La medicina hiperbárica, u oxigenoterapia, tiene la función de reproducir las condiciones en que se encuentra un buzo al   sumergirse, cuando su cuerpo soporta toda la presión que ejerce el agua. Para recrear en tierra estas condiciones, se necesita de un escenario especial: una cámara donde el paciente es introducido, acostado o sentado, para respirar oxígeno puro a alta presión. Los tiempos de exposición, los niveles de presión y la cantidad de sesiones varían de una persona a otra y dependen del accidente que haya tenido.<p>
      Fuente: <a href="http://www.diving-zone.com/esp/medicina_prevencion.html">http://www.diving-zone.com</a><p>
  </div></div>

</div>
</body>
</html>
