 <!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html dir="rtl" lang="ar" xml:lang="ar" xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<title>&#1603;&#1608;&#1603;&#1576;  &#1573;&#1585;&#1587;&#1575;&#1604;</title>
<link href="style.css" rel="stylesheet" type="text/css" media="screen" />
</head>
<body>
<div id="header">
	<div id="logo">
		<h1><a href="index.php" title="Home">&#1571;&#1582;&#1576;&#1575;&#1585;
&#1587;&#1610;&#1575;&#1587;&#1577; &#1605;&#1589;&#1583;&#1585;</a></h1>
	</div>
    
	<div id="logo_sub">
		<h1><a href="index.php" title="Home">&#1575;&#1582;&#1576;&#1575;&#1585;
&#1583;&#1608;&#1604;&#1610;&#1577;</a></h1>
	</div>

</div>

<div class="menu01">
		<ul>
       		<li><a href="index.php" lang=AR-SA dir=RTL>&#1575;&#1604;&#1589;&#1601;&#1581;&#1577;
&#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;</a></li> 

            <li><a href="top.php" lang=AR-SA dir=RTL>&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;
&#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;</a></li>	

		  <li><a href="intl.php" lang=AR-SA dir=RTL>&#1575;&#1582;&#1576;&#1575;&#1585;
&#1583;&#1608;&#1604;&#1610;&#1577;</a></li>

          <li><a href="arabic.php" lang=AR-SA dir=RTL>&#1575;&#1582;&#1576;&#1575;&#1585;
&#1593;&#1585;&#1576;&#1610;&#1577;</a></li>

          <li><a href="business.php" lang=AR-SA dir=RTL>&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;
&#1608;&#1571;&#1593;&#1605;&#1575;&#1604;</a></li> 

          <li><a href="culture.php">&#1579;&#1602;&#1575;&#1601;&#1577;</a></li>           
          <li><a href="entertainment.php">&#1605;&#1606;&#1608;&#1593;&#1575;&#1578;</a></li> 
          
          <li><a href="sciencetech.php">&#1593;&#1604;&#1608;&#1605; &#1608;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;</a></li> 

          <li><a href="sport.php" lang=AR-SA dir=RTL>&#1585;&#1610;&#1575;&#1590;&#1577;</a></li> 
</div>

<div id="page">
	<div id="content_sub">
	  <div class="post_sub">
    <h2 class="title">&#1593;&#1604;&#1608;&#1605;  &#1608;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;</h2> 
    <p class="meta">&#1593;&#1604;&#1608;&#1605;
&#1608;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;</p>
			<div class="entry">
            
		    <div class="current">
<div>
<p>BBCArabic.com | علوم</p>
<ul>
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131023_tb_who_missing.shtml' target="_blank">منظمة الصحة العالمية: ملايين الاصابات بالسل "لم تكتشف"</a><br />
نحو ثلاثة ملايين اصابة بالسل في العالم عام 2012 "لم يكتشفها" النظام الصحي، حسبما قالت منظمة الصحة العالمية.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131022_bone_marrow_transplant.shtml' target="_blank">أول تجربة على البشر لتقنية جديدة لزرع النخاع العظمي</a><br />
أطباء في مستشفى "غريت اورموند ستريت" في لندن يجرون بنجاح تجربة لتقنية رائدة في زرع النخاع العظمي.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131023_facebook_makes_u-turn_over_decapitation_video.shtml' target="_blank">تراجع فيسبوك عن عرض صور الإعدام</a><br />
حذف موقع فيسبوك مقطعا مصورا يُظهر إعدام امرأة بقطع رأسها، وأصدر قواعد جديدة بشأن المواد التي يمكن للمستخدمين تبادلها على الموقع. يأتي هذا التراجع بعد يومين من تقرير نشرته بي بي سي يكشف عن تخلي الشركة عن الحظر الذي كانت تفرضه على هذه الصور.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131023_apple_ipad_air.shtml' target="_blank">شركة آبل تكشف عن آيباد أخفّ وزناً</a><br />
شركة آبل الأمريكية تكشف النقاب عن حاسبها اللوحي "آيباد آير" الأغلى ثمنا في فئته والأقل سمكا بنسبة 20 في المئة من النسخة السابقة. وتقول الشركة إنه أخف حاسب لوحي بحجم كامل في السوق.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131022_facebook_warnings.shtml' target="_blank">فيسبوك يضيف تحذيرا على مقاطع القتل العنيفة المنشورة فيه</a><br />
موقع التواصل الاجتماعي على شبكة الإنترنت فيسبوك يبدأ في نشر تحذيرات مع مقاطع شديدة العنف منها مشاهد تتضمن قطع الرؤوس.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131022_nasa_chinese_scientists.shtml' target="_blank">ناسا تلغي حظر حضور العلماء الصينيين لمؤتمر بكاليفورنيا</a><br />
وكالة الفضاء الامريكية ناسا تقول إنها ألغت حظر حضور علماء صينيين مؤتمر لعلم الفضاء في يعقد في كاليفورنيا الشهر المقبل.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131022_uk_cameron_facebook_reaction.shtml' target="_blank">ديفيد كاميرون: سماح فيسبوك بنشر مقاطع الإعدام المصورة ليس فيه "تقدير للمسؤولية"</a><br />
رئيس الوزراء البريطاني ديفيد كاميرون يشارك بتغريدة في الجدل المتصاعد بشأن قرار فيسبوك السماح بنشر مقاطع الإعدام وقطع الرؤوس المصورة على صفحاته.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131021_uk_cyber_attacks_recruit_hackers.shtml' target="_blank">بريطانيا قد توظف " قراصنة الكترونيين" في وحدة الجرائم الالكترونية</a><br />
رئيس وحدة مكافحة الجرائم الالكترونية في بريطانيا يقول إنه لا يستبعد إمكانية ضم قراصنة الكترونيين مدانين للوحدة الجديدة إذا نجحوا في اجراءات الفحص الأمني.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131021_baldness_treatment.shtml' target="_blank">علماء يحرزون تقدما في علاج الصلع وإنبات بصيلات شعر جديدة</a><br />
علماء أمريكيون وبريطانيون يحرزون تقدما في علاج الصلع، وذلك بعد نجاح تجارب معملية استطاعوا خلالها إنبات شعر جديد من عينات أنسجة.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131021_facebook_beheading_clips.shtml' target="_blank">موقع فيسبوك يسمح بعودة عرض مقاطع الإعدام في صفحاته</a><br />
موقع التواصل الاجتماعي فيسبوك يسمح بعودة نشر مقاطع مصورة لعمليات إعدام بقطع الرأس في صفحاته على الانترنت بعد أن كان يحظرها.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131021_polio_outbrak_fears_in_syria.shtml' target="_blank">مخاوف من تفشي مرض شلل الأطفال في سوريا</a><br />
خبراء في مجال الصحة يخشون من أن يكون شلل الأطفال قد ‏عاد الى سوريا التي تمزقها الحرب. ‏تقول منظمة الصحة العالمية إنها تلقت تقارير عن أول ظهور محتمل لمرض شلل الأطفال في البلاد منذ 14 عاما.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131019_ibm_computer_electronic-blood.shtml' target="_blank">آي بي أم تكشف عن حاسوب يغذيه "الدم الإلكتروني"</a><br />
كشفت شركة آي بي أم النقاب عن تصنيعها لنوع جديد من الحواسيب يغذيه "الدم الإلكتروني" بدل الأسلاك.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131018_monkey_conversation.shtml' target="_blank">دراسة: القرود تتبادل الأدوار خلال المحادثة</a><br />
قال علماء إن قرود المارموست يتبادلون الأدوار خلال "التحدث" إلى بعضهم البعض في نمط يشبه إلى حد كبير نمط المحادثة بين البشر.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131018_windows_microsoft.shtml' target="_blank">مايكروسوفت تطلق تحديثا لنظام تشغيل ويندوز 8.1</a><br />
شركة مايكروسوفت تطرح تحديثا لنظام تشغيل ويندوز 8.1 في خطوة تهدف إلى مواجهة بعض الانتقادات التي وجهت إلى الإصدار الأصلي لنظام تشغيل ويندوز 8.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131017_sleep_brain_toxins.shtml' target="_blank">النوم "يصفي" المخ من السموم</a><br />
باحثون امريكيون يثبتون بأن مخ الانسان يستخدم النوم كطريقة للتخلص من الفضلات السامة التي تكون فيه جراء عناء التفكير اثناء النهار.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131017_vitamins_effects.shtml' target="_blank">الإفراط في تناول الفيتامينات قد يتسبب في مشكلات صحية</a><br />
الملايين يتهافتون على تناول المكملات الغذائية من الفيتامينات، إلا أن طبيب التشريح والجراحة كريس فان توليكين يرى أن العديد منهم يضيعون وقتهم في هذه الأمور وقد يلحق بعضهم الضرر نتيجة الافراط.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131017_health_sepsis_diagnosis.shtml' target="_blank">اختبارات تكشف تعفن الدم خلال ساعات</a><br />
باحثون يقولون إن اختبار دم سريري سريع لتشخيص الإصابة بتعفن الدم يمكنه إنقاذ آلاف الأرواح. وتشير دراسات أولية في جامعة كينغز كوليدج لندن إلى أنه يمكن تشخيص هذه الحالة خلال ساعتين باستخدام عينة اختبار دم.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131017_facebook_teenagers.shtml' target="_blank">فيسبوك يتيح للمراهقين للمرة الأولى نشر تدويناتهم علنا</a><br />
موقع التواصل الاجتماعي فيسبوك يتيح للمرة الأولى لمستخدميه ممن هم تحت سن الثامنة عشرة نشر تدويناتهم علانية على الموقع. ويقول فيسبوك إن الخطوة الجديدة تأتي استجابة لطلبات قدمت لتوفير هذه الخدمة التي ستتيح للمراهقين مشاركة تدويناتهم مع جميع المستخدمين.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131016_underwater_wi_fi.shtml' target="_blank">تطوير شبكة اتصال "واي فاي" تحت الماء للتنبؤ بالكوارث</a><br />
باحثون يجرون تجربة تهدف إلى تقديم خدمة "واي فاي" تحت الماء في إحدى البحيرات الأمريكية بغية إطلاق خدمات "إنترنت في أعماق البحار" تفيد في التنبؤ بالكوارث.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131016_cyberattack_drug_traffickers.shtml' target="_blank">الشرطة الأوروبية تحذر من تزايد القرصنة الإلكترونية لتهريب المخدرات</a><br />
روب واينرايت رئيس وكالة الشرطة الأوروبية "يوروبول" يحذر من الخطورة المتزايدة لاستخدام عناصر الجريمة المنظمة للهجمات الإلكترونية بغرض تهريب المخدرات.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131016_russia_meteorite.shtml' target="_blank">انتشال صخرة يعتقد أنها من بقايا النيزك الذي سقط في روسيا</a><br />
تمكن الغواصون الروس من انتشال كتلة تبلغ 570 كيلوجراما من النيزك الذي سقط في منطقة شيليابنينسك مطلع العام الجاري.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131015_germay_eu_co2.shtml' target="_blank">ألمانيا تؤخر وضع حدود لانبعاث غاز ثاني أوكسيد الكاربون من السيارات في الاتحاد الأوروبي</a><br />
الحكومة الألمانية تقنع شركاءها في الاتحاد الأوروبي بتأخير وضع الحدود الجديدة لانبعاثات غاز ثاني اوكسيد الكاربون من السيارات.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131015_htc_phablet_launch.shtml' target="_blank">"أش تي سي" تعرض هاتفها الذكي "وان ماكس" قبل موعده</a><br />
بعد تسريب معلومات عنه في الانترنت، فابليت أش تي سي وان ماكس يعرض قبل موعده.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131014_saturn_jupiter_diamond_rain.shtml' target="_blank">الماس "يمطر" كوكبي زحل والمشتري</a><br />
علماء أمريكيون يتوصلون إلى أن أحجارا من الماس - تقارب في حجمها الأحجار الكريمة في مجوهرات نجمات السينما الأمريكية - قد تهطل على كوكبي زحل والمشتري.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131014_google_ads_policy.shtml' target="_blank">سياسة إعلانية لغوغل تثير احتجاجات من المستخدمين</a><br />
عملاق البحث غوغل يواجه اعتراضا من المستخدمين على خططه للاستعانة بوجوهم وتعليقاتهم حول بعض المنتجات والأماكن للأغراض الدعائية والإعلانات دون أي إشعار مسبق.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131014_cancer_eu.shtml' target="_blank">مرض السرطان يكلف دول الاتحاد الأوروبي مليارات اليورو</a><br />
يكلف مرض السرطان دول الاتحاد الأوروبي 126 مليار يورو (107 مليار جنيه استرليني) سنويا، وذلك وفقا لأول تحليل على مستوى دول الاتحاد بشأن الأثر الاقتصادي للسرطان.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131012_curved_soles_no_better_than_trainers.shtml' target="_blank">دراسة: النعل المقوس "ليس أفضل" من الأحذية الرياضية تخفيفا لآلام الظهر</a><br />
دراسة لفريق بحثي من كلية "كينغز كوليدج" تظهر أن ارتداء الأحذية ذات النعل المقوس لا يأتي بنتائج أفضل من ارتداء الأحذية الرياضية العادية في التخفيف من آلام أسفل الظهر.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131011_vitamin_d_bones.shtml' target="_blank">تساؤلات حول تأثير فيتامين "د" على العظام</a><br />
دراسة تشير إلى أن البالغين ممن يتمتعون بصحة جيدة ليسوا في حاجة لتناول حبوب غذائية مكملة من فيتامين "د". وتوصلت الدراسة إلى أن تلك الحبوب المكملة ليس لها تأثير مفيد على كثافة العظام، الذي يكون مؤشرا على وجود هشاشة العظام.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131010_ford_steering.shtml' target="_blank">شركة فورد تنتج سيارة تتولى القيادة عند الحوادث</a><br />
يجري في ألمانيا اختبار سيارة تتحكم في عجلة القيادة عندما تستشعر امكانية حدوث تصادم لا يسيطر عليه السائق.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131010_us_army_iron_man.shtml' target="_blank">الجيش الأمريكي يعمل على تطوير بدلة "الرجل الحديدي" المدرعة لجنوده</a><br />
الجيش الأمريكي يعمل على تطوير نوع من الدروع الذكية التي يمكن أن تعطي لمرتديها "قوة خارقة"، وهو تطوير تكنولوجي وصفه البعض بـ "الثوري".
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131010_alzheimer_new_drug.shtml' target="_blank">"نقطة تحول" في علاج مرض الزهايمر</a><br />
علماء يصفون اكتشاف المادة الكيميائية الأولى التي يمكنها أن تمنع موت خلايا الدماغ في علاج أمراض الانتكاس العصبي بأنه "نقطة تحول" في مكافحة مرض الزهايمر.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131010_science_us_shutdown.shtml' target="_blank">مخاوف من تأثير أزمة التمويل الأمريكية على العلوم</a><br />
العلماء الأمريكيون يسارعون للحفاظ على برامج أبحاثهم الحيوية وسط أزمة التمويل الحكومية، ومن بين المشاريع المعرضة للخطر هناك مشاريع رئيسية تشمل دراسة عن ذوبان الثلوج في ظل توقف برامج أنشطة ميدانية.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131010_depression_womb.shtml' target="_blank">دراسة: مخاطر الإصابة بالاكتئاب تبدأ في رحم الأم</a><br />
انتهت دراسة حديثة إلى أن الأطفال الذين تعاني أمهاتهم من الاكتئاب خلال فترة الحمل قد يتعرضوا لمخاطر الإصابة بالاكتئاب في سن البلوغ.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131009_stroke_aircraft_study.shtml' target="_blank">ضوضاء الطائرات "قد تسبب" الوفاة بأمراض القلب</a><br />
دراسة بريطانية تربط بين خطر الإصابة باعتلالات القلب وأمراض الدورة الدموية وضوضاء الطائرات والسكن في المناطق القريبة من المطارات.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131009_physics_noble.shtml' target="_blank">البريطاني هيغز والبلجيكي إنغلرت يحصدان جائزة نوبل للفيزياء 2013</a><br />
العالمان البريطاني، بيتر هيغز، والبلجيكي، فرانسوا إنغلرت، يتقاسمان جائزة نوبل في الفيزياء تقديرا لجهودهما في نظرية "هيغز بوزون" أو جسيم هيغز.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131009_samsung_curved_screen.shtml' target="_blank">سامسونغ تطرح هاتفا ذكيا بشاشة مقعرة</a><br />
شركة سامسونغ، أكثر شركات الهواتف الذكية مبيعا في العالم، تطرح هاتفا بشاشة مقعرة بعد أيام من إعلان منافستها أل جي أنها ستشرع في إنتاج هواتف بشاشات مقعرة العام المقبل.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131008_uk_malaria_vaccine.shtml' target="_blank">جلاكسو تسعى لتسويق أول لقاح في العالم لعلاج الملاريا</a><br />
شركة "جلاكسو سميث كلاين" البريطانية لتصنيع الأدوية تطلب الموافقة لتسويق أول لقاح في العالم للوقاية من الملاريا.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131008_eu_ban_smoking.shtml' target="_blank">البرلمان الأوروبي يشدد القيود على التدخين</a><br />
البرلمان الأوروبي يقر مشروع قانون لتشديد القيود على التدخين والتبغ ويرفض تصنيف السيجارة الالكترونية كمنتج طبي.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131008_eu_smoking_electronic.shtml' target="_blank">الاتحاد الأوروبي يعتزم تشديد القيود على السيجارة الالكترونية</a><br />
نواب البرلمان الأوروبي يصوتون على مشروع قانون لتشديد القيود على التدخين والتبغ وتصنيف جديد للسيجارة الالكترونية.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131007_walking_health_uk.shtml' target="_blank">المشي قد ينقذ "حياة الآلاف" في بريطانيا</a><br />
تقول مؤسسات خيرية بريطانية إنه يمكن إنقاذ حياة عشرات الآلاف من الأشخاص كل عام في المملكة المتحدة إذا ترك هؤلاء الأشخاص أرائكهم ومارسوا المشي.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131007_nobel_medicne.shtml' target="_blank">أمريكيان وألماني يقتسمون جائزة نوبل للطب</a><br />
جائزة نوبل للطب تمنح هذا العام للأمريكيين، جيمس روثمان، وراندي شيكمان، والألماني سودوف، عن بحثهم في الخلية ونظام النقل فيها.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131006_eye_sikness.shtml' target="_blank">مرضى "عمى الوجوه" يواجهون مشاكل اجتماعية</a><br />
تخيل يوما أنك عاجز فجأة على التعرف على والدتك وأهلك وابنك. ..تراهم لكن مخك لا يؤدي عملية استرجاع المعلومات كما ينبغي، وأنت لا تعرف إذا كانوا يضحكون أم لا، كما لا تستطيع فهم ما يشعرون به.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131006_cancer_study.shtml' target="_blank">التشخيص المبكر لسرطان العظام يزيد فرص النجاة</a><br />
حثت إحدى المؤسسات الخيرية الأطباء الممارسين على بذل جهد أكبر لتشخيص سرطان العظام مبكرا، وهو ما سيساعد على زيادة معدلات النجاة من مخاطر ذلك المرض.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131006_cube_robot.shtml' target="_blank">علماء يبتكرون روبوتات مكعبة تتجمع وتواجه المشكلات ذاتيا</a><br />
علماء في معهد ماساشوسيتس للتكنولوجيا يكشفون عن روبوت جديد على شكل مكعب يمكنه القفز والتقلب ويؤلف مع أقرانه أشكالا مختلفة.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131004_babies_paten.shtml' target="_blank">انتقادات لبراءة اختراع برنامج "23 آند ام إي" لتحديد السمات الوراثية للأبناء"</a><br />
خبراء ينتقدون براءة اختراع أمريكي لقاعدة بيانات تسمح بإمكانية التعرف على السمات الوراثية للأبناء مستقبلا.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131004_cancer_risk_walking.shtml' target="_blank">المشي "يقلل من خطر الإصابة بسرطان الثدي"</a><br />
أشارت دراسة إلى أن السيدات اللاتي يمارسن المشي لنصف ساعة يوميا في مرحلة ما بعد انقطاع الطمث يمكنهن تقليل فرص الإصابة بسرطان الثدي بشكل كبير.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131003_mars_volcano.shtml' target="_blank">المريخ شهد ثورات براكين هائلة في الماضي السحيق</a><br />
دراسة علمية تشير إلى احتمال أن يكون كوكب المريخ قد شهد براكين نشطة عملاقة في الماضي السحيق تسببت في تناثر مليارات الأطنان من الصخور والرماد في السماء.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131002_us_technology_shutdown.shtml' target="_blank">تعطل مواقع إليكترونية أمريكية مهمة بسبب أزمة الميزانية</a><br />
تعليق العمل بدوائر حكومية أمريكية يؤدي إلى تعطل ووقف تحديث مواقع إلكترونية مهمة في الولايات المتحدة منها موقعي البيت الأبيض ووكالة ناسا.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131001_glasses_tech.shtml' target="_blank">شركة يابانية تكشف عن نظارة يمكنها ترجمة النصوص</a><br />
شركة إن تي تي دوكومو اليابانية تكشف النقاب عن نظارة ذكية يمكنها ترجمة قوائم الطعام، ويمكنها عرض صورة لنص مترجم من خلال التعرف على أحرف اللغات غير الأوروبية.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/10/131001_sweden_elderly_treatment.shtml' target="_blank">السويد "أفضل مكان لكبار السن"</a><br />
دراسة عالمية - شارك فيها صندوق الأمم المتحدة للسكان - تصنف السويد كأفضل مكان في العالم يتمتع فيه كبار السن بمعاملة جيدة.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130930_facebook_editing_function.shtml' target="_blank">مخاوف من استغلال تحرير النصوص على موقع فيسبوك في الخداع</a><br />
تحذير من إساءة استخدام الخاصية الجديدة التي تسمح لمستخدمي فيسبوك بتحرير النصوص وتعديلها على صفحات الموقع بحيث قد تستغل في عمليات خداع.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130930_dementia_mum.shtml' target="_blank">أم تعاني الخرف في سن التاسعة والعشرين</a><br />
تعتبر زوي واحدة من بين السبعة عشر ألف حالة في بريطانيا التي تعاني "الخرف المبكر"، حيث أصيبت به وهي في التاسعة والعشرين.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130928_pakistan_satellite_quake_island.shtml' target="_blank">الأقمار الاصطناعية تقيس حجم "جزيرة الزلزال" التي ظهرت مؤخرا في باكستان</a><br />
الأقمار الاصطناعية تلتقط صورا جديدة وواضحة "لجزيرة الزلزال" التي ظهرت هذا الأسبوع في عرض البحر قبالة السواحل الباكستانية عن طريق قمر الثريا الفرنسي عالي الدقة والذي يستخدم لمراقبة الأرض.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130927_climate_change_un.shtml' target="_blank">تقرير أممي: الإنسان هو "السبب الرئيسي" في ارتفاع حرارة الأرض</a><br />
تقرير أعده علماء في الأمم المتحدة يؤكد بنسبة 95 في المئة بأن الإنسان هو "السبب الرئيس" في ارتفاع درجة حرارة الأرض، منذ الخمسينيات.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130927_sleep_obesity.shtml' target="_blank">النوم عامل أساسي في علاج البدانة</a><br />
خبير النوم المستقل، نيل ستانلي، يتناول في هذه الدراسة ارتباط النوم بالبدانة وعلاقتها بالنظام الغذائي وممارسة الرياضة.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130927_google_major_upgrade_algorithm.shtml' target="_blank">غوغل تكشف النقاب عن أكبر تحديث في محرك بحثها</a><br />
شركة غوغل تكشف النقاب عن مشروع لتحديث محرك البحث فيها يتيح تفسير طلبات مستخدميه من الباحثين عن المعلومات بشكل أفضل من قبل.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130926_pakistan_island_quake.shtml' target="_blank">مولد جزيرة جديدة قبالة ساحل باكستان بعد زلزال بلوشستان</a><br />
سكان بلدة غوادار الساحلية الباكستانية يفاجؤون بظهور جزيرة جديدة في عرض البحر على بعد ما يربو على كيلومتر واحد من الساحل في أعقاب زلزال بلوشستان.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130926_health_suger.shtml' target="_blank">"جل سكر" يساعد في حماية الرضع من التلف الدماغي</a><br />
خبراء يقولون إن جرعة من السكر في حالة هلام "جل" يدهن بها صدغ الفم تمثل طريقة رخيصة الثمن وفعالة لحماية الأطفال الذي ولدوا مبكرا من التلف الدماغي.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130926_surgeons_new_nose.shtml' target="_blank">زراعة أنف في جبهة مريض تمهيدا لوضعه محل أنفه الأصلي</a><br />
جراحون يتمكنون من زراعة أنف جديد في جبهة مريض حتى يمكن استزراعه لاحقا بدلا من أنفه الأصلي.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130925_depression_diabetes.shtml' target="_blank">الأدوية المضادة للاكتئاب "قد تسبب الإصابة بمرض السكري"</a><br />
باحثون بريطانيون يحذرون من أن المرضى الذين يصف لهم الأطباء أدوية مضادة للاكتئاب أكثر عرضة للإصابة بمرض السكري من النوع الثاني.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130924_developing_economies_green_growth.shtml' target="_blank">الاقتصادات الصاعدة تحتاج إلى إيلاء أولوية للنمو</a><br />
خبير أمريكي يقول إنه من أجل الارتقاء بالمراتب المالية في العالم، تحتاج الاقتصادات الصاعدة إلى إيلاء أولوية للنمو الأخضر.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130924_boeing_pilotless_f16.shtml' target="_blank">بوينغ تحور طائرة ف-16 الى طائرة دون طيار</a><br />
كشفت شركة بوينغ الامريكية انها نجحت في تحوير طائرات ف-16 المقاتلة التي اخرجت من الخدمة وتحويلها الى طائرات دون طيار.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130924_clean_stove.shtml' target="_blank">مواقد طهي جديدة تقلل من أثر مشكلة الكربون الأسود</a><br />
موقد صغير عبارة عن اسطوانتين من معدن الصلب المقاوم للصدأ، يجري السيطرة على حرارته بمنتهى الدقة من خلال مروحة توجد أسفله وتعمل بالبطارية.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130924_syringes_infections.shtml' target="_blank">الإبر المستخدمة في علاجات التجميل تهدد بالإصابة بأمراض الدم</a><br />
عبرت إحدى المنظمات الصحية الرقابية عن قلقها من أن الأشخاص الذين يتلقون علاجات تجميلية مثل حقن البوتوكس قد يكونون عرضة لخطر الإصابة بالأمراض التي تنتقل عن طريق الدم من خلال الإبر الملوثة.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130924_nap_children_learning.shtml' target="_blank">دراسة: نوم القيلولة بعد الظهيرة يساعد الأطفال على التعلم</a><br />
دراسة أمريكية تتوصل إلى أن أخذ الأطفال فترة قيلولة بعد وجبة الغذاء قد يساعدهم في عملية التعلم.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130923_warming_global_report.shtml' target="_blank">ترقب تقرير اللجنة الحكومية الدولية بشأن تغير مناخ العالم</a><br />
الكثير من الحكومات يطالب بتقديم تفسيرات أوضح بشأن تباطؤ الارتفاع في درجات الحرارة منذ عام 1998، وتتزامن المطالبات مع حالة ترقب لصدور التقرير السنوي الدولي بشأن تغير مناخ العالم.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130923_flu_vaccine_research.shtml' target="_blank">علماء يقطعون "شوطا كبيرا" لانتاج مصل يقي من فيروس الانفلونزا</a><br />
علماء يقولون إنهم أحرزوا تقدما هاما في التوصل إلى مصل يقي من جميع أنواع مرض الإنفلونز.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130921_internet_assessment.shtml' target="_blank">الامتحانات الالكترونية بديل عن الورقية في غضون عقد</a><br />
مسؤول في المدارس الخاصة في بريطانيا يقول إن الامتحانات التقليدية لن يكون لها وجود خلال عقد من الزمان لتحل محلها تقييمات ستجرى عبر شبكة الإنترنت.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130920_apple_new_iphone.shtml' target="_blank">شبكات المحمول محبطة لنقص مخزونات جهاز آي فون الجديد</a><br />
أصاب النقص في مخزونات آخر أجهزة آبل آي فون شبكات الهاتف المحمول "بالإحباط والقلق". وقال عدد كبير من شبكات الهاتف المحمول المختلفة إن الكميات الموجودة من هاتف "أي فون 5 إس" الجديد في بريطانيا محدودة للغاية ما قد يسبب إحباطا للعملاء فور طرحه في الأسواق.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130919_google_logo.shtml' target="_blank">غوغل تحدث شعارها وصفحتها للبحث</a><br />
محرك البحث غوغل يطرح تصميما جديدا لصفحته الرئيسة التي تعتبر اكثر الصفحات التي يزورها مستخدمو الانترنت في العالم.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130919_humans_smells.shtml' target="_blank">علماء: البشر يستشعرون 10 أنواع رئيسية من الروائح</a><br />
قال علماء أمريكيون إن آلاف الروائح التي يستطيع الإنسان أن يتعرف عليها يمكن تصنيفها في عشرة أنواع رئيسية.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130919_bumblebee_bad_wheather_robot.shtml' target="_blank">النحل يساعد علماء في تصميم "طائرة آلية تتحمل سوء الطقس"</a><br />
علماء يجرون دراسة على النحل الطنان للتعرف على كيفية استطاعته الحفاظ على ثباته في مواجهة ظروف الطقس السيئة، والإفادة من ذلك في تصميم طائرات آلية.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130918_fertility.shtml' target="_blank">بيانات حول الخصوبة عمرها 300 عام لا تزال تستخدم اليوم</a><br />
معظم السيدات فوق سن 25 على دراية بهذه النظرات المقلقة من الأقارب الأكبر سنا، تتبعها همسة "ألا يتعلق الأمر بالوقت الذي بدأت تفكرين فيه في الإنجاب؟ لكن ما هو الحال إذا تبين أن الكثير مما دأبنا على اعتقاده بشأن تأثير العمر على الخصوبة ليس صحيحا؟
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130918_health_ageing.shtml' target="_blank">علماء: نمط الحياة الصحي قد يعيد "شباب الخلايا"</a><br />
فريق باحثين من جامعة كاليفورنيا يقول إنه عثر على الدليل الأول على أن الالتزام الصارم بالتمارين الرياضية والنظام الغذائي والتأمل يمكن أن يكون له تأثير بمقاومة الشيخوخة على مستوى الخلية البشرية.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130917_stephen_hawking_assisted_suicide.shtml' target="_blank">عالم الفيزياء البريطاني الكبير هوكينغ يؤيد "القتل الرحيم"</a><br />
عالم الفيزياء البريطاني ستيفن هوكينغ، المصاب بشلل كلي، يعلن تأييده علنا لفكرة مساعدة المصابين بالامراض التي لا يرجى لها شفاء على الانتحار.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130917_iran_technical_hitch_restores_social_media.shtml' target="_blank">عطل تقني يتيح للإيرانيين الدخول لمواقع التواصل الاجتماعي</a><br />
عطل تقني يسمح لمستخدمي الانترنت في إيران الدخول على مواقع التواصل الاجتماعي لبرهة من الوقت اعتقادا أن السلطات رفعت الحظر المفروض منذ عام 2009.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130914_mosquito_nets_health.shtml' target="_blank">ناموسيات البعوض "تستخدم في عمليات علاج الفتق"</a><br />
تستخدم حاليا ناموسيات الحماية من البعوض في عمليات علاج الفتق، وهي أكثر العمليات الجراحية انتشارا في العالم.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130914_japan_space_rocket.shtml' target="_blank">اليابان تطلق صاروخ إبسيلون الفضائي بأقل تكلفة</a><br />
اليابان تطلق الجيل الجديد من صواريخ فضائية، تأمل أن يساعد تصميمها في خفض تكلفة مهماتها.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130913_neuclear_cancer.shtml' target="_blank">المنشآت النووية "لا تزيد من مخاطر إصابة الأطفال بالسرطان</a><br />
دراسة بحثية تشير إلى أن الأطفال الذين يعيشون قريبا من المحطات النووية لا يواجهون مخاطر متزايدة للإصابة بسرطان الدم "اللوكيميا".
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130912_nasa_space_voyager.shtml' target="_blank">مسبار فوياجر يغادر المجموعة الشمسية</a><br />
وكالة الفضاء الأمريكية ناسا تؤكد أن المركبة الفضائية فوياجر 1 أصبحت أول شيء من صنع الإنسان يغادر المجموعة الشمسية.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130912_vaccine_monkeys.shtml' target="_blank">لقاح "يقضي على فيروس شبيه بالإيدز" لدى القرود</a><br />
دراسة تكشف عن لقاح تقول إنه يقضي على فيروس أشبه بفيروس نقص المناعة المكتسب، لدى القرود.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130912_miscarriage_insight.shtml' target="_blank">"تقدم مهم" في معرفة أسباب الإجهاض المتكرر</a><br />
علماء الخصوبة يقولون إنهم حققوا "اختراقا مهما للغاية" في معرفة الأسباب التي تؤدي إلى حدوث الإجهاض المتكرر للحمل.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130911_museum_women_computing.shtml' target="_blank">متحف بريطاني يحتفل بدور المرأة في صناعة الكومبيوتر</a><br />
افتتاح معرض أقامه المتحف القومي للكومبيوتر في بريطانيا للاحتفال بدور المرأة في تاريخ صناعة أجهزة الكمبيوتر.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130911_bladder_botox.shtml' target="_blank">البوتوكس لعلاج اضطرابات البول</a><br />
المعهد الوطني للتميز الصحي في بريطانيا يقول إنه يمكن الآن استخدام حقن البوتوكس، التي تستخدم عادة لازالة التجاعيد، لعلاج اضطرابات البول.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130911_womb_cancer.shtml' target="_blank">الحمية والرياضة والقهوة تقلل مخاطر الاصابة بسرطان الرحم</a><br />
احتمال الاصابة بسرطان الرحم يمكن ان ينخفض عن طريق ممارسة الرياضة والحمية واحتساء القهوة، حسبما يقول باحثون.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130910_apple_new_iphones.shtml' target="_blank">أبل تكشف عن هاتفين جديدين من طراز آي فون</a><br />
شركة أبل تكشف عن هاتفين جديدين من طراز آي فون في احتفال أقيم بمدينة سان فرانسيسكو، الأول هو (آي فون 5 إس) والثاني هو (آي فون 5 سي) الأرخص سعرا.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130910_asia_rape_study.shtml' target="_blank">ربع الرجال في بعض بلدان آسيا يعترفون بارتكاب الاغتصاب</a><br />
في استطلاع للأمم المتحدة، يبحث في العنف ضد المرأة في أجزاء من آسيا اعترف حوالي ربع الرجال بارتكاب الاغتصاب مرة واحدة على الأقل.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130909_yahoo_user_data.shtml' target="_blank">ياهو تطالب بكشف طلبات الحكومة الأمريكية لبيانات مستخدميها</a><br />
ياهو ترفع دعوى قضائية تطلب السماح بكشف الطلبات التي تلقتها من وكالة الأمن القومي الأمريكية للحصول على البيانات الشخصية لمستخدميها.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130908_e-cigarettes_effective.shtml' target="_blank">السيجارة الالكترونية "تساعد على الاقلاع عن التدخين"</a><br />
دراسة تظهر أن السيجارة الالكترونية أثبتت فعالية في زيادة معدلات الإقلاع عن التدخين بنفس ما تحدثه اللصقات الطبية المخصصة لنفس الغرض.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130908_twitter_mood.shtml' target="_blank">برنامج كمبيوتر "يساعد على تهدئة الاحتجاجات" باستخدام تويتر</a><br />
علماء بريطانيون يبتكرون برنامج كومبيوتر "يرصد المزاج العام للمواطنين" باستخدام موقع "تويتر" للتواصل الاجتماعي.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130907_nasa_moondust.shtml' target="_blank">ناسا تطلق مسبار "لادي" لدراسة غبار القمر</a><br />
وكالة الفضاء الأمريكية "ناسا" تطلق المسبار "لادي" غير المأهول في أحدث مهمة فضائية لدراسة غلاف جوي رقيق للغاية حول القمر.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130907_gmc_doctors_english.shtml' target="_blank">المجلس الطبي العام البريطاني يختبر الأطباء في الإنجليزية</a><br />
مقترح حكومي في بريطانيا بمنح المجلس الطبي العام سلطات جديدة تخوّله إجراء اختبار المهارات اللغوية في الإنجليزية لدى جميع الأطباء.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130907_japan_nintendo.shtml' target="_blank">مؤسس أتاري: نينتندو اليابانية "في وضع صعب للغاية"</a><br />
قال نولان بوشنل مؤسس شركة الألعاب الأسطورية "أتاري" إن شركة الألعاب اليابانية نينتندو التي سجلت مبيعات آخر إصداراتها تراجعا كبيرا قد تكون على "الطريق لفقدان أهميتها".
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130905_samsung_smart_watch.shtml' target="_blank">سامسونغ تكشف عن ساعة ذكية ترتبط بالهاتف المحمول</a><br />
كشفت شركة سامسونغ عن ساعة ذكية جديدة طراز (جلاكسي جير Galaxy Gear) تحتوي على شاشة ملونة وتتميز بإمكانية عرض التنبيهات الإلكترونية واجراء اتصالات هاتفية فضلا عن استخدامها في تطبيقات العدو.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130905_african_fish.shtml' target="_blank">دراسة: سمكة إفريقية تعتبر أسرع الفقريات بلوغا</a><br />
أفاد باحثون بأن أحد أنواع الأسماك الصغيرة التي تعيش في البرك غير الدائمة في إفريقيا يصل إلى مرحلة البلوغ الجنسي أسرع من أي كائن آخر من الفقريات.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130905_cancer_laser_surgery.shtml' target="_blank">جراحة بالليزر لتحديد مكان سرطان الدماغ بدقة</a><br />
باحثون أمريكيون يتوصلون إلى طريقة جراحة جديدة بالليزر للأورام السرطانية في الدماغ، يتمكن الجراح خلالها من تحديد مكان الورم فيستأصله دون إضرار بالمريض.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130905_smoking_cigarette_packs.shtml' target="_blank">الصور التحذيرية على علب السجائر "لا تنفّر المدخنين من الشباب"</a><br />
رأت إحدى الدراسات أن الصور التحذيرية التي يجري وضعها على علب السجائر للتحذير من مخاطر التدخين لا يكون لها تأثير كبير على المدخنين من الشباب.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130904_gambia_genital_mutilation.shtml' target="_blank">الغامبيات يواجهن تهديد الختان بطلب اللجوء إلى دول أخرى</a><br />
أصبح الخوف من ختان النساء سببا للجوء غامبيات إلى بريطانيا، غير أن نشطاء يقولون إن السلطات رفضت طلبات مئات السيدات.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130904_google_kitkat.shtml' target="_blank">"كيت كات"، الاصدار الجديد من نظام اندرويد</a><br />
كشفت شركة غوغل الأمريكية عن اسم إصدارها الجديد من نظام التشغيل أندرويد الخاص بالهواتف المحمولة، حيث أطلقت عليه اسم أندرويد كيت كات، وذلك في اتفاق مع شركة نستله، عملاق صناعة الشيكولاته السويسرية.
<li><a href='http://www.bbc.co.uk/arabic/scienceandtech/2013/09/130904_sleep_boosts_brain.shtml' target="_blank">النوم " يزيد عدد خلايا المخ "</a><br />
فريق من العلماء بجامعة ويسكونسن الأمريكية يكتشف سببا جديدا لأهمية النوم يتمثل في زيادة بعض خلايا المخ الهامة.
</ul></div>

</div>

            <div class="adimg"><p><a href="http://www.akhbar-alkhaleej.com/" target="_blank"><img src="images/akhbar-alkhaleej_com.png" alt="" width="300" height="137" /></a><br />
            	     <a href="http://yasater.d1g.com/space/yasater" target="_blank"><img src="images/yasater_com.png" alt="" width="183" height="89" /></a><br />
          <a href="http://news.maktoob.com/" target="_blank"><img src="images/news_maktoob_com.png" alt="" width="205" height="84" /></a><br /> <a href="http://arabic.cnn.com/" target="_blank"><img src="images/cnn_arabic_logo.jpg" alt="advertisement" width="148" height="48" /></a></p></div>
	  </div>
         
	  </div>
  </div>
        
</div>

<div style="clear: both;">&nbsp;</div>
</div>

<div id="footer">
</div>

</body>
</html>
