<html dir="rtl">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<link href="main.css" rel="stylesheet" type="text/css">
</head>
<body style="background:url(images/arab_27.jpg) no-repeat;">
<div class='box-right arrows'>

<div>
<p>جريدة السفير - الصفحة الأولى</p>
<ul>
<li><a href='http://www.assafir.com/article.aspx?EditionId=2639&ChannelId=63883&ArticleId=758' target="_blank">وداعاً بطل الحرية ـ قاهر العنصرية: نلسون مانديلا</a><br />
<p><img src="http://www.assafir.com/Photos/Photos06-12-2013/758121705.jpg" alt="" /></p> المشاكس، في سنوات الفتوة والشباب، في إحياء سويتو الفقيرة كأهلها السود، في وجه الجامعة التي نبذته، والسلطة العنصرية للأقلية البيضاء التي جرّبت قمع احلامه، رحل عنا أمس. نلسون مانديلا الذي تحول، ومن سجنه الطويل، رغم إرادة كل قوى الاستعمار الغربي، الى رمز للتحرر ومحاربة العنصرية والتمييز، استسلم بهدوء للمرض، وقرر المغادرة.
<li><a href='http://www.assafir.com/article.aspx?EditionId=2639&ChannelId=63883&ArticleId=759' target="_blank">اغتيال اللقيس: «حرب ظلال» بين إسرائيل والمقاومة</a><br />
لليوم الثاني على التوالي، تعززت فرضية وقوف العدو الإسرائيلي وراء جريمة اغتيال المقاوم الشهيد حسان هولو اللقيس، وقالت مصادر مواكبة لـ«السفير» إن المحققين توصلوا الى خيوط مهمة تبين أن البصمات الاسرائيلية هي الاكثر وضوحا. وبالتزامن، تحدث بيان صادر عن
<li><a href='http://www.assafir.com/article.aspx?EditionId=2639&ChannelId=63883&ArticleId=760' target="_blank">طرابلس: مواجهة مع الفوضى المسلحة</a><br />
دخلت عاصمة الشمال اعتباراً من مساء امس في مواجهة مكشوفة مع الفوضى المسلحة، وبدت الخطة الأمنية بقيادة الجيش عرضة للاهتزاز مجدداً في ظل الانكفاء السياسي المريب، ومن كل الاتجاهات، عن توفير الدعم المعنوي لها، فكان أن ترك الجيش وحيداً حتى من بيان استنكار
<li><a href='http://www.assafir.com/article.aspx?EditionId=2639&ChannelId=63883&ArticleId=761' target="_blank">أوروبا قلقة من «جهادييها» في سوريا</a><br />
بدأ الاوروبيون امس مناقشة خطر انتقال مواطنيهم الى سوريا وانضمامهم الى تنظيم «القاعدة»، في وقت اعلنت فيه رئيسة البعثة المشتركة للأمم المتحدة ومنظمة حظر الأسلحة الكيميائية سيغريد كاغ أن القوات السورية تعمل على تأمين طريق دمشق - حمص لنقل المواد الكيميائ
<li><a href='http://www.assafir.com/article.aspx?EditionId=2639&ChannelId=63883&ArticleId=762' target="_blank">إرهاب يعصف باليمن.. 220 ضحية</a><br />
<p><img src="http://www.assafir.com/Photos/Photos06-12-2013/762121693.jpg" alt="يمنيون يشاهدون أعمدة الدخان المتصاعدة من مبنى وزارة الدفاع اليمنية في صنعاء أمس (أ ب أ)" /></p> في وقت يشهد فيه اليمن تأزماً في عملية سير الحوار الوطني، الذي يفترض أن يساهم في إنهاء المرحلة الانتقالية والوصول إلى دستور جديد وشكل جديد للدولة، تمكّن مسلحون يرتدون ملابس الجيش، من اقتحام مجمع وزارة الدفاع اليمنية أمس، والاشتباك مع عناصر الجيش في ال
<li><a href='http://www.assafir.com/article.aspx?EditionId=2639&ChannelId=63883&ArticleId=763' target="_blank">اغتيال المدينة</a><br />
طرابلس مدينة منكوبة منذ زمن طويل. لا تتعلق المسألة بالحرمان كما يُسمى وحسب، بل بالدور الاقتصادي ـ الاجتماعي للمدينة التي صارت معزولة عن محيطها اجتماعياً، منسلخة عن دورها الاقتصادي، تدور حول نفسها، وما دورات العنف في المدينة إلا قتال مع الذات، حرب أهل
<li><a href='http://www.assafir.com/article.aspx?EditionId=2639&ChannelId=63883&ArticleId=764' target="_blank">كيري: علاقتنا بإسرائيل لا تنكسر معاريف»: تمسك أردني بالاحتلال الإسرائيلي للغور</a><br />
بدا أن وزير الخارجية الأميركية جون كيري، يحاول مراضاة إسرائيل على حساب الفلسطينيين حينما أكثر من الثناء على القيادة الإسرائيلية، والتأكيد على التزام واشنطن بأمن الدولة العبرية. وفي المقابل عرض على الرئيس محمود عباس خطة ترتيبات أمنية للحل الدائم أكدت
<li><a href='http://www.assafir.com/article.aspx?EditionId=2639&ChannelId=63883&ArticleId=765' target="_blank">بانغي: 100 قتيل في أعمال عنف</a><br />
<p><img src="http://www.assafir.com/Photos/Photos06-12-2013/765121669.jpg" alt="جثث لقتلى قضوا في الاشتباكات داخل مسجد في العاصمة بانغي أمس (أ ف ب)" /></p> على خطى مالي، سيرفع الفرنسيون عديدهم من 450 جندياً إلى 1200 في عاصمة جمهورية أفريقيا الوسطى، للقيام بعملية عسكرية «سريعة»، وبتفويض أممي، بعدما شهدت بانغي، أمس، أعمال عنف دموية، راح ضحيتها ما يقارب 100 قتيل. وينص قرار مجلس الأمن الدولي الذي تبنته الد
<li><a href='http://www.assafir.com/article.aspx?EditionId=2639&ChannelId=63883&ArticleId=766' target="_blank">كييف: التكامل مع أوروبا طبيعي وإنما ليس الآن</a><br />
واصلت المعارضة الأوكرانية تفعيل حراكها الاحتجاجي في وسط العاصمة كييف أمس، بينما كانت السلطات تشدد على أن سبب تعليق التوقيع على اتفاقية الشراكة مع الاتحاد الأوروبي نهاية الأسبوع الماضي يكمن في مشاكل اقتصادية بحتة تعاني منها البلاد وأنّ نهج التكامل مع
</ul></div>

</div>
</body>
</html>
