<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar" xml:lang="ar">

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<link href="mestyle.css" rel="stylesheet" type="text/css" />
</head>

<body class='white'>
<div id='news1' class='feed floatl brdr scroll'>
<div>
<ul>
<li>موراي وديوكوفيتش إلى نصف نهائي ويمبلدون<br />
تأهل الصربي نوفاك ديوكوفيتش، المصنف الأول عالميا، والبريطاني اندي موراي، المصنف الثاني، إلى الدور قبل النهائي من بطولة ويمبلدون للتنس.
<li>العراق إلى ربع نهائي كأس العالم للشباب بعد تخطي باراغواي<br />
تأهل منتخب العراق إلى الدور ربع النهائي ببطولة كأس العالم للشباب بعد فوزه على منتخب باراغواي 1-0 بالأشواط الإضافية.
<li>البرازيل تفوز على إسبانيا 3-0 في نهائي كأس القارات<br />
البرازيل تتوج بكأس القارات لكرة القدم إثر فوزها على إسبانيا 3-صفر في المباراة النهائية الاثنين على ملعب ماراكانا في ريو دي جانيرو وأمام نحو 79 الف متفرج.
<li>بلاتر: دورة كأس القارات كانت ناجحة رغم المظاهرات<br />
رئيس الاتحاد الدولي لكرة القدم سيب بلاتر يقول إن دورة كأس القارات التي استضافتها البرازيل في الأسبوعين الأخيرين كانت ناجحة رغم المظاهرات وأعمال العنف التي شهدتها البلاد.
<li>ويمبلدون: ديوكوفيتش في ربع النهائي وخروج مفاجئ لويليامز<br />
الصربي نوفاك ديوكوفيتش المصنف الأول يصعد إلى دور الثمانية في بطولة ويمبلدون للتنس بعد فوزه على الالماني تومي هاس يوم الاثنين، وخسارة سيرينا وليامز في الدور الرابع امام الالمانية سابينه ليسيتسكي.
<li>ويمبلدون: خروج الفرنسي بيري وفوز التشيكية كفيتوفا<br />
خرج الفرنسي بنوا بيري من بطولة ويمبلدون للتنس ثالث البطولات الاربع الكبرى بعد هزيمته أمام البولندي لوكاس كوبوت . وفي منافسات السيدات صعدت التشيكية بترا كفيتوفا إلى الدور الرابع بفوزها على الروسية ايكاترينا مكاروفا.
<li>الألماني كيتيل يفوز بالمرحلة الأولى لسباق فرنسا للدراجات<br />
انطلق في جزيرة كورسيكا سباق فرنسا للدراجات الهوائية (Tour de France) أشهر وأكبر سباقات الدراجات في العالم. وفاز الدراج الألماني مارسيل كيتل من فريق أرغوس - شيمانو بالمرحلة الأولى التي وصلت مسافتها 213 كيلومترا بين بلدتي بورتو فيكيو وباستيا.
<li>أحمد المحمدي ينتقل رسميا إلى هال سيتي الانجليزي<br />
وقع لاعب المنتخب المصري لكرة القدم أحمد المحمدي عقدا مدته ثلاث سنوات للانتقال بصفة نهائية إلى فريق هال سيتي الصاعد إلى الدوري الانجليزي الممتاز.
<li>تيفيز يبدأ مسيرته مع يوفينتوس ويرتدي القميص 10<br />
اعترف المهاجم الأرجنتيني كارلوس تيفيز بأنه طلب من مسؤولي نادي مانشستر سيتي الانجليزي الانتقال إلى يوفنتوس الايطالي بعد اقتناعه بأن مسيرته مع النادي الانجليزي وصلت إلى نهايتها. ويرتدي تيفيز مع يوفينتوس القميص رقم 10.
<li>ماري يتقدم الى الدور الرابع في بطولة ويمبلدون للتنس<br />
تأهل نجم التنس البريطاني أندي ماري المصنف الثاني إلى دور الـ 16 من بطولة ويمبلدون ثالث البطولات الأربع الكبرى، إثر فوزه على الاسباني تومي روبريدو المصنف الثاني والثلاثين بثلاث مجموعات دون مقابل.
<li>المصري حسام حسن مدربا للمنتخب الأردني لكرة القدم<br />
تعيين المصري حسام حسن مدربا لمنتخب الأردن لكرة القدم خلفا للمدرب العراقي عدنان حمد.
<li>وفاة السائق سيمونسن بحادث في سباق لومان للسيارات<br />
السائق الدنمركي آلن سيمونسن توفي بعد حادث تصادم في سباق لومان للتحمل للسيارات الذي يقام على مدار 24 ساعة في فرنسا اليوم السبت ليصبح أول ضحايا السباق الشهير في 27 عاما.
<li>الحكم الأوزبكي إيرماتوف يعترف بخطأ في احتساب هدف لايطاليا<br />
الاتحاد الدولي لكرة القدم يقول إن الحكم الأوزبكي رافشان إيرماتوف اعترف بالخطأ في احتساب الهدف الثاني لإيطاليا في مباراة خسرتها 4-2 أمام البرازيل في كأس القارات يوم السبت.
<li>كأس القارات: بيليه يوضح موقفه من التظاهرات<br />
أسطورة كرة القدم البرازيلي بيليه يؤكد دعمه التام للمظاهرات المطالبة بتحسين الأوضاع المعيشية في البرازيل مطالبا بألا تفسر دعوته من اجل مؤازرة المنتخب الوطني في كأس القارات بشكل خاطئ.
<li>حاكم دبي يأمر بسن قانون يحظر المنشطات في رياضة الفروسية<br />
الشيخ محمد بن راشد آل مكتوم نائب رئيس دولة الإمارات يوجه بسن قوانين تحظر استخدام المنشطات في رياضة الفروسية، وذلك بعد الفضحية التي تفجرت أخيرا في أسطبل الخيول الاماراتي في انكلترا.
<li>الشيخ سلمان آل خليفة رئيسا للاتحاد الآسيوي لكرة القدم<br />
الشيخ سلمان بن ابراهيم آل خليفة البحريني يفوز برئاسة الاتحاد الآسيوي لكرة القدم بعد حصوله على 33 صوتا في الجولة الأولى من التصويت في كوالالمبور.
</ul></div>



</div>

<div id='news2' class='feed floatl brdr scroll'>
<div>
<ul>
<li>فابريغاس: لم أفكر في مغادرة برشلونة<br />
حسم سيسك فابريغاس، نجم خط وسط المنتخب الإسباني ونادي برشلونة، الجدل حول مستقبله مع ناديه، فأكد أنه مسرور بوجوده في صفوف النادي الكاتالوني، ليقطع الطريق بذلك على الشائعات حول إمكانية انتقاله.
<li>"بيليه بالتنورة" والحفاظ على "أنوثة" الكرة<br />
إنها ليست امرأة عادية، بل هي أفضل لاعبة في كرة القدم، حتى أن لاعب الكرة الشهير بيليه سماها "بيليه بالتنورة"، هذه مارتا فييرا دي سيلفا.
<li>ما هو ترتيب منتخبات كرة القدم العربية؟<br />
في الوقت الذي تخوض فيه منتخبات كرة القدم العربية منافسات قوية في سبيل تحقيق انجازات جيدة، نقدم لكم ترتيب أفضل المنتخبات العربية بحسب ما جاء في تصنيف فيفا الصادر، الخميس والذي يضم 207 دول على مستوى العالم.
<li>هل حسّن أولمبياد لندن وضع السعوديات؟<br />
رغم أن المرأة السعودية هي الحلقة الأضعف في المجتمع السعودي، إلا أن دورة الألعاب الأولمبية التي جرت في لندن العام الماضي، والتي أتاحت مشاركة المرأة السعودية، أذهلت العالم كله، خصوصا أن المملكة العربية السعودية لا تملك فرقا رياضية نسائية، ولا تسمح للفتيات بدراسة التربية البدنية.
<li>مستقبل الفورمولا الخيالي بات حقيقة !<br />
بالتأكيد رأيتم مثل هذه السيارة في ألعاب الفيديو في صغركم، وتخيلتم كيف يشعر السائق بدورانه في حلبات السباق، لكن هذه السيارة أصبحت واقعاً اليوم، لتضفي معنى جديداً لرياضة سباق السيارات.
<li>أكثر الأخطاء خطورة بمسيرة الرياضيين<br />
في الوقت الذي نسمع فيه بين الحين والآخر عن أخطاء ومشاكل وقع فيها اسماء لامعة في عالم الرياضة أدت في بعض الأحيان لإنهاء حياته المهنية، تقدم لكم CNN قائمة بأكثر الأخطاء التي قد يرتكبها الرياضي في مسيرته المهنية بصورة تنازلية من الأقل خطرا إلى أكثرها:
<li>محمد صلاح يسجل لبازل في إسرائيل<br />
خرج فريق مكابي تل أبيب الإسرائيلي من تصفيات بطولة أوروبا للأندية الابطال, بعد انتهاء المباراة التي جرت بينه وبين فريق بازل السويسري بالتعادل بثلاثة أهداف لكل منهما، غير أن البارز في اللقاء كان التركيز على المحترف المصري في النادي السويسري، محمد صلاح، الذي كان قد أثار الجدل بعد اتهامه بتجنب مصافحة اللاعبين الإسرائيليين ذهابا.
<li>مصر: أزمة الأهلي والمنتخب بسبب لاعبين<br />
طلب النادي الأهلي المصري، من اتحاد كرة القدم، استثناء لاعبيه الدوليين من لقاء منتخب مصر مع نظيره الأوغندي ، في اللقاء الودي المحدد له يوم 14 أغسطس/ آب الجاري، بإستاد الغونة، بمدينة الغردقة الساحلية.
<li>فوز الهلال على العين وردود تويتر<br />
فاز نادي الهلال السعودي على نادي العين الإماراتي بأربعة أهداف مقابل هدفين، وذلك بالبطولة التي ينظمها نادي العين باسم بطولة العين الدولية للعام 2013.
<li>كابيلو يبرر إخفاقات الإنجليز بالبطولات<br />
شرح المدرب الإيطالي المعروف، فابيو كابيلو، الذي يقود حاليا المنتخب الروسي، الأسباب الكامنة وراء الأداء الضعيف للمنتخب الإنجليزي والذي يؤدي إلى إخفاقات مؤثرة في البطولات الكبرى.
</ul></div>


</div>
</body>
</html>
