<html dir="rtl" lang="ir">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<link href="news.css" rel="stylesheet" type="text/css">
</head>
<body style="background:url(images/arabic_19.jpg) fixed no-repeat">
<div class='box-right scroll'>

<div class="rss-box">
<p class="rss-title"><a class="rss-title" href="http://www.radiodijla.com/news/index.shtml" target="_blank">راديو دجلة</a><br /><span class="rss-item">كل ما يخص العراق على مدار الساعة</span></p>
<ul class="rss-items">
<li class="rss-item"><a class="rss-item" href="http://www.radiodijla.com/cgi-bin/news/item.pl?id=1210745122&d=20080514&w=3&h=10&m=05"  title="تمكنت القوات الامنية العراقية من..." target="_blank">مقتل واعتقال 31 مسلحا ومشتبها به في بغداد</a> <br />
تمكنت القوات الامنية العراقية من قتل ثمانية مسلحين واعتقال 23 مطلوبا ومشتبها به وابطلت مفعول عبوات ناسفة في مناطق متفرقة من بغداد خلال الـ (24) ساعة الماضية.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.radiodijla.com/cgi-bin/news/item.pl?id=1210745018&d=20080514&w=3&h=10&m=03"  title="اعلن الجيش الامريكي امس الثلاثاء..." target="_blank">الجيش الامريكي يعلن عن مقتل 3 مسلحين في بغداد</a> <br />
اعلن الجيش الامريكي امس الثلاثاء عن قتل ثلاثة مسلحين في عمليتين منفصلتين بمناطق متفرقة من بغداد .
</li>
<li class="rss-item"><a class="rss-item" href="http://www.radiodijla.com/cgi-bin/news/item.pl?id=1210744844&d=20080514&w=3&h=10&m=00"  title="اعلنت وزارة الدفاع امس الثلاثاء �..." target="_blank">القوة الجوية العراقية تشاركة في عملية زئير الأسد بالموصل</a> <br />
اعلنت وزارة الدفاع امس الثلاثاء ان محافظة نينوى تشهد اول مشاركة للقوة الجوية العراقية خلال عملية زئير الأسد المنفذة حاليا في المحافظة لمطاردة تنظيم القاعدة.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.radiodijla.com/cgi-bin/news/item.pl?id=1210744609&d=20080514&w=3&h=10&m=56"  title="اعلنت هيئة رئاسة مجلس النواب عن ت..." target="_blank">تشكيل لجنة قانونية للنظر في رفع الحصانة عن بعض النواب</a> <br />
اعلنت هيئة رئاسة مجلس النواب عن تشكيل لجنة خاصة من القانونيين للنظر في طلب مجلس القضاء الأعلى برفع الحصانة عن نواب في البرلمان.
</li>
</ul></div>




</div>
</body>
</html>
