<html xmlns="http://www.w3.org/1999/xhtml" dir="rtl" lang="ar" xml:lang="ar">



<head>

<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

<title>Untitled Document</title>

<link href="mestyle.css" rel="stylesheet" type="text/css" />

</head>



<body class='white'>

<div id='news1' class='feed floatl brdr scroll'>


<div>
<p>العراق للجميع - أخبار مصورة<br /><span>العراق للجميع | أخبار | إقتصاد | رياضة | تقارير | علوم وتكنلوجيا | مقالات | الأسرة | ثقافة وفنون</span></p>
<ul>
<li>مصدر أمني في نينوى: مقتل قائد (عمليات الجزيرة والبادية) على يد أحد عناصر حمايته<br />
افاد مصدر أمني رفيع المستوى في محافظة نينوى بان قائد ما تسمى "عمليات الجزيرة والبادية" الفريق حسن خضير قتل على يد احد عناصر حمايته.
<li>الخطة الأمنية تحجز العراقيين في بيوتهم.. وهلال العيد يفرقهم<br />
على الرغم من استمرار التفجيرات المتواصلة منذ أربعة أشهر التي راح ضحيتها عشرات الآلاف من العراقيين بين قتلى وجرحى في مختلف محافظات البلاد، فإنه كان لبغداد العاصمة منها حصة الأسد، فقد اختلس العراقيون لحظة فرح زائفة عندما اكتشفوا أنهم يصومون شهر رمضان هذا العام في يوم واحد.
<li>150 طفل عراقي يُباعون كل عام بمبلغ مائتان دولار للطفل الواحد<br />
حذرت منظمات حقوقية دولية من نتائج التقرير الذي نشرته صحيفة الغارديان البريطانية عن أن 150 طفلاً على الأقل يُباعون كل عام في العراق بثمن يتراوح بين 200 (نحو 286 دولارا أميركيا) إلى 4000 جنيه استرليني ( نحو 5720 دولارا) لكل واحد منهم إلى عصابات الاتجار بالبشر التي تستغل العوائل الفقيرة وانتشار الفساد في دوائر الحكومة العراقية
<li>خطيب صلاة عيد الفلوجة يدعو المالكي لنزع قناع الطائفية ورفع الظلم عن المعتقلين الابرياء<br />
دعا امام وخطيب صلاة العيد في مدينة الفلوجة بمحافظة الانبار، اليوم الخميس، رئيس الحكومة نوري المالكي الى "رفع الظلم عن شعبه وفك اسر المعتقلين الابرياء ونبذ الطائفية والعودة إلى عقله"، فيما حمله مسؤولية عمليات القتل والتهجير التي طالت العراقيين.
<li>استمرارًا لثورة العزة والكرامة.. ملايين العراقيين يؤدون صلاة عيد الفطر المبارك في ساحات الاعتصام<br />
أدّى ملايين العراقيين صلاة عيد الفطر المبارك صباح اليوم الخميس في ساحات وميادين العزة والكرامة بالمحافظات المنتفضة، موجهين رسالة إلى الحكومة الحالية بمواصلة الثورة والحراك الجماهيري الذي مضى على بدئه أكثر من سبعة أشهر.
<li>إصابة (10) أشخاص بانفجار سيارة مفخخة شرقي كركوك وارتفاع حصيلة مفخخة تكريت<br />
سقط عشرة أشخاص على أقل تقدير مصابين بجروح؛ بانفجار سيارة مفخخة مساء الأربعاء شرقي مدينة كركوك مركز محافظة التأميم، في وقت ارتفعت حصيلة قتلى وجرحى مفخخة تكريت إلى (69) شخصًا أغلبهم من الشرطة الحكومية.
<li>السعودية وباقي الدول العربية تعلن الخميس أولى أيام عيد الفطر المبارك<br />
أعلنت المملكة العربية السعودية ومصر والعراق وفلسطين والأردن ودول الخليج العربي واليمن ولبنان أن الخميس هو أولى أيام عيد الفطر المبارك ، بعد جدل كبير دار في الشارع العربي من إمكانية أن يكون رمضان لهذا العام فقط 28 يوم ، بعد أن تحدث عدد مشايخ الأمة عن وجود خطأ في صيام هذا العام لعدم تحري الدقة في تحري هلال شهر رمضان المبارك
<li>بعد ثبوت رؤية هلال شوال مساء اليوم..قسم الفتوى في هيئة علماء المسلمين يعلن ان يوم غد الخميس هو اول ايام عيد الفطر<br />
اكد قسم الفتوى في هيئة علماء المسلمين ثبوت رؤية هلال شهر شوال مساء اليوم الاربعاء، وبذلك يكون يوم غد الخميس أول أيام عيد الفطر المبارك لعام 1434 هـ.
<li>عاجل جدا :ثبوت رؤية هلال شهر شوال في قطر<br />
اعلنت هيئة الرؤية الشرعية في دولة قطر , ثبوت رؤية هلال شهر شوال
<li>العلامة الشيخ (عبد الملك السعدي) يجدد مطالبته بتغيير الدستور الحالي واجراء انتخابات نزيهة<br />
جدد العلامة الشيخ (عبد الملك السعدي) مطالبته بتغيير الدستور الحالي واجراء انتخابات برلمانية نزيهة واعادة بناء الجيش العراقي على اسس وطنية واجراء الاحصاء السكاني.
<li>مصر تسحب الجنسية عن أكثر من 100 ألف فلسطيني حصلوا عليها في عهد الرئيس المعزول محمد مرسي<br />
بدأت الأحوال المدنية ودائرة الهجرة المصرية بإلغاء أكثر من 100 ألف طلب حصول على الجنسية المصرية لفلسطينيين كانوا قد تقدموا بها في عهد الرئيس المصري المعزول محمد مرسي
<li>أكثر من مليوني مصل من الزوار والمعتمرين والمواطنين والمقيمين شهدوا الختمة في الحرم المكي<br />
شهد أكثر من مليوني مصل من الزوار والمعتمرين والمواطنين والمقيمين مساء امس ختم القرآن الكريم وصلاة العشاء والتراويح بالمسجد الحرام وحضور دعاء ختم القرآن،
<li>تعرف على موارد المياه في مدينة القدس الشريف بالصور<br />
لا توجد في مدينة القدس الشريف أنهار كبيرة وان كانت تحيط بها مجموعة الابار وعيون المياه التي تصلح مياهها للشرب، وتمثل عيون المياه والامطار موارد المياه الأساسية للمدينة، والمدينة بوجه عام طيلة تاريخها تعتبر قليلة المطر، وتتضخم فيها مشكلة التزود بالمياه، لوقوعها على عدد من المرتفعات لا تتفجر بجوانبها الينابيع.
<li>صور: نفق سلوان التاريخي وشبكة انفاق التهويد تحت مدينة القدس الشريف<br />
نفق سلوان أو "نفق حزقيا -نفق سلوام"، يعود تاريخ بناءه الى القرون المُنصرمة، اذ يرى البعض ان النفق بني في عهد اليبوسيين النازحين من شبه الجزيرة العربية الى بلاد الشام خلال الألف الثالث قبل الميلاد، بينما يرى البعض الاخر أن النفق بني في عهد الملك حزقيا سنة 701 قبل الميلاد.
<li>قسم الفتوى بهيئة علماء المسلمين يناشد المسلمين في العراق بتحري هلال شهر شوال مساء يوم غد الاربعاء<br />
ناشد قسم الفتوى في هيئة علماء المسلمين، جميع المسلمين في العراق بتحري رؤية هلال شهر شوال مساء يوم غد الأربعاء التاسع والعشرين من شهر رمضان المبارك.
<li>السعودية: تعذر رؤية هلال شوال وغداً 29 رمضان<br />
أوضحت المحكمة العليا في المملكة العربية السعودية أنها عقدت جلسة مساء اليوم الثلاثاء السادس من شهر أغسطس/آب 2013 للنظر فيما قد يردها من شهادات عن رؤية هلال شهر شوال 1434هـ بعد مغرب هذا اليوم الثلاثاء.
<li>عاجل: مقتل وإصابة 54 شخصا بسبع تفجيرات متزامنة ضربت مناطق مختلفة من بغداد<br />
أفادت مصادر في وزارة الداخلية، اليوم الثلاثاء، بان 54 شخصا سقطوا بين قتيل وجريح بانفجار ثلاث سيارات مفخخة واربع عبوات ناسفة ضربت مناطق مختلفة من العاصمة بغداد
<li>لقمر مدينة القدس الشريف مذاق خاص..شاهدوا الصور<br />
لقمر مدينة القدس الشريف مذاق خاص، فهو المكان الوحيد الذي سلم من المستعمرات اليهودية والامريكية، بل وكلما وصلوا اليه يرفض ان يوفر لهم الاكسجين والماء وحتى الجاذبية راكلهم مرة اخرى نحو سطح الارض. في القدس تنام العصافير باكرا
<li>في احصائية جديدة..اعتقال (818) مواطنا في (131) حملة نفذتها القوات الحكومية خلال الشهر الماضي<br />
اكد قسم حقوق الإنسان في هيئة علماء المسلمين ان شهر تموز المنصرم شهد (131) حملة دهم وتفتيش معلنة نفذتها القوات الحكومية في عدد من المحافظات ونتج عنها اعتقال (818) مواطنا بريئا، بينهم امرأة، إضافة الى جرائم القتل التي رافقت تلك الحملات الظالمة.
<li>الشيخ السعدي يدعو الى تغيير الدستور العراقي وإجراء انتخابات نزيهة وإعادة بناء الجيش<br />
جدد المرجع الروحي للمتظاهرين في العراق الشيخ عبد الملك السعدي مطالبته بتغيير الدستور واجراء انتخابات نزيهة واعادة بناء الجيش واجراء احصاء سكاني، فيما أكد المتظاهرون استمرار اعتصامهم، وقد أصبحت ساحات الاعتصام ملتقى يومياً لنقد سياسات الحكومة، وتقديم المعونة إلى الأهالي.
<li>70 بالمئة من السفراء والدبلوماسيين العراقيين مهددون بإسقاط الجنسية<br />
كشف مصدر دبلوماسي مطلع, أمس الاثنين, عن وجود مشكلة كبيرة في بناء جهاز التمثيل الدبلوماسي العراقي, موضحا أن 70 بالمائة من الدبلوماسيين تنطبق عليهم شروط إسقاط الجنسية التي ينص عليها قانون منع ازدواج الجنسية للمسؤولين بدرجة مدير عام فما فوق الذي يعتزم مجلس النواب تشريعه.
<li>مقاتلو المعارضة السورية يسيطرون على مطار منغ العسكري في حلب<br />
سيطر مقاتلو المعارضة السورية الثلاثاء على مطار منغ العسكري في مدينة حلب شمال البلاد بعد معارك ضارية مع قوات النظام مستمرة منذ عدة اشهر، على ما افاد المرصد السوري لحقوق الانسان.
<li>الهاشمي : لاأحد يقدم حلا للأزمة في العراق أو يتخذ موقفا مسؤولا ويكتفي بالخطاب الاعلامي الذي لم يعد مجديا ولا نافعا.....رغم ان الحل الامثل يكمن في رحيل المالكي وحكومته على الفور<br />
تعبيرا عن فشله في ضبط الامن وبدلا عن معالجة الاسباب الحقيقية الكامنة وراء تدهورالوضع الامني في المحافظات عموما وفي بغداد على وجه الخصوص يدفع المالكي وهو مشبع بالطائفية وعلى نطاق واسع بزيادة محنة ابناء الشعب العراقي بالمداهمات والاعتقالات التعسفية دون اوامر قضائية
<li>البرق في مدينة القدس الشريف..شاهدوا الصور<br />
يظهر البرق فجأة في قلب سماء مدينة القدس الشريف في الأيام التي تشهد تقلبات جوية ولاسيما في فصل الشتاء، وهو عبارة عن الضوء الناشئ نتيجة تصادم سحابتين أحدهما تحمل الشحنة الكهربائية السالبة والأخرى تحمل الشحنة الكهربائية الموجبة وبذلك ينتج عن التصادم شرارة قوية تصدر على هيئة ضوء، كما أن هذا الضوء يعقبه صوت عالٍ قادم من السماء يُعرف باسم الرعد، والإثنان معًا يطلق عليهم اسم الصاعقة.
<li>السَّحاب الطائر فوق مدينة القدس الشريف..شاهدوا الصور<br />
من المفارقات الجميلة للسَّحاب الطائر فوق مدينة القدس الشريف انه يطير في مختلف الاتجاهات اعتمادًا على انواع الرياح: "رياح شمالية ورياح جنوبية ورياح شرقية ورياح غربية"، وبالتالي فانه يطير من المدينة المقدسة باتجاه البحر الابيض المتوسط تارة وباتجاه لبنان وسوريا والاردن ومصر تارة اخرى، وبالتأكيد ان شاء الله يصل من سَّحاب القُدس ايضًا سماء تركيا والسعودية والعراق والخليج والسودان وليبيا واليمن والبلدان الاسلامية الاخرى
</ul></div>



</div>



<div id='news2' class='feed floatl brdr scroll'>



    <div>
<p>شبكة اخبار العراق<br /><span>شبكة سياسية عراقية شاملة</span></p>
<ul>
<li>محمد الكربولي يشرح لشبكة اخبار العراق تفاصيل مداهمة مقر حركة الحل في بغداد<br />
بغداد: شبكة اخبار العراق- شرح النائب محمد الكربولي عضو كتلة الحل في البرلمان العراقي ماحدث اليوم من مداهمة لمكتب حركة الحل في بغداد على ايدي قوة عسكرية تابعة لرئيس الوزراء نوري المالكي. وقال في اتصال هاتفي اجرته معه شبكة اخبار العراق في مقر اقامته في بغداد اليوم ان قوة تابعة الى لواء بغداد برئاسة نقيب ...
<li>قوة تابعة للمالكي تداهم المقر الرئيسي لحركة الحل التي يتزعمها جمال الكربولي في بغداد<br />
بغداد: شبكة اخبار العراق- داهمت قوة تابعة لنوري المالكي رئيس الوزراء المقر الرئيسي لحركة الحل في بغداد. وقالت مصادر مطلعة ان المداهمة جاءت على خلفية اتهام المالكي لرئيس حركة الحل جمال الكربولي بالتامر على المالكي  مع اخرين بهدف ازاحته من منصب رئاسة الوزراء. واضافت ان القوة المهاجمة عثرت خلال المداهمة على مجموعة من الاسلحة الرشاشة ...
<li>توقف ضخ نفط كركوك إلى تركيا<br />
كركوكك شبكة اخبار العراق-قال مسؤول بشركة نفط الشمال العراقية إن إمدادات النفط عبر خط الأنابيب كركوك-جيهان الرابط بين العراق وتركيا قد توقفت في ساعة مبكرة من يوم الثلاثاء.وقال المسؤول إن سبب التوقف الذي بدأ في حوالي الساعة 09:00  صباحا بتوقيت بغداد، لم يتضح على الفور لكن خط الأنابيب تعرض لهجمات متكررة في الآونة الأخيرة ومشاكل ...
<li>محما خليل يطالب البنك المركزي بمشروع هيكلة العملة<br />
بغداد: شبكة اخبار العراق-طالبت لجنة الاقتصاد والاستثمار النيابية البنك المركزي العراقي، بضرورة حذف الاصفار من العملة العراقية بعد ان توفرت الارضية المناسبة وخروج العراق من طائلة الفصل السابع، وان اقتصاده ينتظر مزايا ونتائج خلاصه من عقوبة مجلس الامن المفروضة عليه سابقا. جاء ذلك على لسان مقرر اللجنة النائب محما خليل  ، بحضور اعضاء لجنة الاقتصاد والاستثمار ...
<li>الاقتصادية النيابية تعلن دعمها لدخول بنك ستي كروب العالمي للبلاد<br />
بغداد: شبكة اخبار العراق-أكدت لجنة الاقتصاد والاستثمار النيابية ان دخول بنك &#8220;ستي كروب &#8220;العالمي للعراق سيسهم بدعم المصارف المحلية وينمي الاستثمار في البلاد.وقال مقرر اللجنة محما خليل في تصريح صحفي، ان &#8220;بنك &#8220;ستي كروب&#8221; يعد من البنوك العالمية التي لها باع طويل في الاستثمار وساهم وبشكل كبير بنمو اقتصاديات دول كونه يتكون من ائتلاف مصارف ...
<li>أوباما يلغي اجتماعه مع بوتين بسبب سنودن<br />
واشنطنك شبكة اخبار العراق-قال البيت الأبيض يوم الأربعاء إن الرئيس الأمريكي باراك أوباما سيلغي اجتماعه المقرر عقده مع نظيره الروسي فلاديمير بوتين في موسكو الشهر القادم وهو ما اعتبرته روسيا أمرا مخيبا للآمال.وأبدت الإدارة الأمريكية مرارا استياءها بعد أن منحت موسكو حق اللجوء لادوارد سنودن الموظف السابق بوكالة الأمن القومي الأمريكية رافضة طلب الولايات المتحدة ...
<li>الفوضي باليمن قد تعوق خطط أوباما لإغلاق سجن اغوتينامو<br />
واشنطن: شبكة اخبار العراق- يقول محللون إن الفوضي التي يشهدها اليمن والتحذيرات من هجمات التي جعلت الولايات المتحدة تغلق بعثاتها الدبلوماسية في أنحاء الشرق الأوسط قد تعوق خطط الرئيس باراك أوباما لإغلاق سجن خليج جوانتانامو.وتتعرض خطة أوباما لاستئناف عملية إعادة النزلاء اليمنيين -وهم مجموعة كبيرة بالسجن- إلى بلادهم لانتقادات متزايدة بسبب التركيز في الآونة الأخيرة ...
<li>أمريكا وأوروبا تعبران عن القلق لفشل جهود حل الازمة في مصر<br />
واشنطن: شبكة اخبار العراق-عبرت الولايات المتحدة والاتحاد الأوروبي يوم الأربعاء عن قلقلهما وانزعاجهما لعدم توصل الأطراف في مصر إلى مخرج من الطريق المسدود الذي وصلت اليه الأمور خلال المحادثات لنزع فتيل الأزمة السياسية في البلاد.وقال وزير الخارجية الأمريكي جون كيري ومسؤولة السياسة الخارجية في الاتحاد الأوروبي كاثرين أشتون في بيان مشترك &#8220;رغم تجنب المزيد من ...
<li>أزمة مصر تدخل مرحلة جديدة متوترة بعد فشل الوساطات<br />
القاهرة: شبكة اخبار العراق-دخلت الأزمة السياسية في مصر مرحلة جديدة متوترة يوم الأربعاء بعد انهيار جهود الوساطة الدولية وتهديد الحكومة المؤقتة المعينة من قبل الجيش مجددا بالتحرك ضد أنصار الرئيس المعزول محمد مرسي.ودعا الجانبان أنصارهما للاحتشاد في الشوارع يوم الخميس. وفي مكاني اعتصام بالقاهرة عزز مؤيدو مرسي حواجز من أكياس الرمال والطوب استعدادا لأي تحرك ...
<li>وزارة النقل تقرر غلق مطار البصرة ليلا لتنفيذ مشروع انارة ملاحية لمدرج المطار<br />
بغداد: شبكة اخبار العراق-عزت وزارة النقل غلق مطار البصرة الدولي ليلا الى عمل الشركة العالمية AFM على تنفيذ مشروع الإنارة الملاحية في المطار.وذكرت الوزارة انه&#8221; تزامناً مع ما يمر به مطار البصرة الدولي من تطور مستمر وتزايد في عدد الرحلات الجوية وأقبال الشركات الملاحية الجوية على العمل فيه فقد استلمت الشركة موقع العمل في مطار ...
</ul></div>


</div>

</body>

</html>

