<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title></title>
<link href="style.css" rel="stylesheet" type="text/css">

</head>

<body>
<div id="content">
	<div id="destino" class="scroll">
<table border="0" cellpadding="1" cellspacing="0" width="760" align="center">
  <tbody>
    <tr>
      <td height="1" width="760">
      <p>Fundamental para antes de viajar, informes publicados sobre destinos de buceo, agrupados geogr&aacute;ficamente y ordenados cronol&oacute;gicamente de mayor a menor, o sea, comenzando por el m&aacute;s reciente:</p>

      <center>
      <table border="0" cellpadding="1" cellspacing="0" width="70%">
        <tbody>
          <tr>
            <td align="left" width="29%"><a href="destino.html#america"><b>Am&eacute;rica</b></a></td>
            <td align="middle" width="37%"><a href="destino.html#europa"><b>Europa &amp; Africa</b></a></td>
            <td align="right" width="34%"><a href="destino.html#asia"><b>Asia &amp; Ocean&iacute;a</b></a></td>
          </tr>
        </tbody>
      </table>
      </center>
      </td>
    </tr>
    <tr>
      <td height="22" bgcolor="#dcdcc8"><b>&nbsp;<a name="america">Am&eacute;rica</a></b></td>
      </tr>
    <tr>
      <td>
      <table border="0" cellpadding="1" cellspacing="0" width="759">
        <tbody>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvmorrocoy.htm" target="_blank">Parque Nacional Morrocoy</a><br>
Comprende una zona costera y un &aacute;rea mar adentro dotada de islas, islotes y cayos, cuyos espectaculares paisajes costeros hacen del mismo uno de los principales destinos tur&iacute;sticos de Venezuela.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvprico1.htm" target="_blank">Inmersiones en Puerto Rico</a><br>
V&iacute;rgenes arrecifes coralinos, paredes espectaculares, cavernas submarinas, una gran diversidad de flora y fauna marina y aguas c&aacute;lidas y cristalinas que rodean la isla.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvushuaia.htm" target="_blank">Buceo en el Fin del Mundo</a><br>
El buceo es una alternativa m&aacute;s en Ushuaia y deja fascinados a quienes se sumergen por la calidad de sus paisajes submarinos y la emoci&oacute;n de bucear en el punto m&aacute;s austral del mundo.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvturks.htm" target="_blank">Turks &amp; Caicos, hermoso por naturaleza</a><br>
La gran riqueza de arrecifes y paredes coralinas, la diversidad de fondos y profundidades que favorecen la practica del buceo a 
todos los niveles.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvandres.htm" target="_blank">Buceo y turismo en San Andr&eacute;s</a><br>
Las islas est&aacute;n protegidas de la brisa y fuerzas marinas por los arrecifes que las rodean. Son caracter&iacute;sticas: sus playas de arenas blancas, los cocoteros que las cubren y la variedad de aves y fauna.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvcostarica.htm" target="_blank">Inmersi ones en Guanacaste</a><br>
Pocos lugares de Am&eacute;rica pueden igualar la gran riqueza de vida submarina que hay a lo largo de su irregular l&iacute;nea costera y en sus rocosas islas.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvnahuel.htm" target="_blank">Isla de las Gallinas, buceando en Bariloche</a><br>
Una fascinante aventura para los amantes de la vida submarina, en las aguas del Lago Nahuel Huap&iacute; que bordea la ciudad de Bariloche en la bell&iacute;sima Patagonia Argentina.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvaruba.htm" target="_blank">Aruba y sus naufragios</a><br>
Rodeada de maravillas submarinas (estrellas de mar, peces loro, esponjas tubo y una gran variedad de corales), arrecifes y el mayor barco naufragado del Caribe.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvfloridakeys.htm" target="_blank">Los Cayos de Florida</a><br>
Justo al sur de Miami, los Cayos de Florida (Florida Keys) formado por un archipi&eacute;lago integrado por miles de islas, cayos y arrecifes de coral, constituye un ecosistema de gran diversidad y singular belleza.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvshark.htm" target="_blank">Tiburones en Bahamas</a><br>
El buceo con tiburones es una de las variantes de buceo que m&aacute;s ha crecido en los &uacute;ltimos a&ntilde;os y Bahamas es probablemente uno de los destinos m&aacute;s importantes del mundo para este tipo de buceos.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvcuracao.htm" target="_blank">Descubriendo Cura&ccedil;ao</a><br>
La falta de minerales preciosos como el oro y la plata, y su &aacute;rido entorno, inadecuado para la agricultura, hizo que se la considerara como una isla in&uacute;til, hoy es un reconocido destino para el turismo internacional.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvcostarica2.htm" target="_blank">El Caribe de Costa Rica</a><br>
Una rica flora y fauna submarina y la belleza de los escenarios terrestres, son los principales atractivos y justifican por s&iacute; solo sumergirse en las aguas caribe&ntilde;as de Costa Rica.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvbariloche.htm" target="_blank">Buceando en Bariloche con Ar&uuml;m Co</a><br>
Tres interesantes opciones para bucear en Bariloche: flotada sobre el Limay, bautismo en Villa Tacul y buceo en el bosque sumergido de Villa Traful. Guiados por la experiencia de Diego y Sergio.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvbelize.htm" target="_blank">En las aguas de Belize</a><br>
Ubicada a orillas del Mar Caribe, en la pen&iacute;nsula de Yucat&aacute;n, se destaca por contar con la barrera de coral m&aacute;s extensa del hemisferio occidental, hermosos cayos y arrecifes.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvbombinhas.htm" target="_blank">Bombinhas, para&iacute;so ecol&oacute;gico</a><br>
Las tranquilas aguas de sus bah&iacute;as esconden muchas leyendas y fueron refugio de piratas ingleses y holandeses entre los siglos XVII y XIX.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvcuba.htm" target="_blank">Cuba, ritmo &amp; buceo</a><br>
Cuba cuenta con las playas m&aacute;s lindas del Caribe, islas virginales y lugares para todos los gustos; s&uacute;mele a esto paisajes submarinos de una riqueza sin par y apenas explorados.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvmarcortes.htm" target="_blank">El Mar de Cort&eacute;s</a><br>
Con m&aacute;s de 1.200 km de largo por 220 km de ancho m&aacute;ximo, el Mar de Cort&eacute;s ofrece muchos sitios por explorar, siendo el verano, por la temperatura y visibilidad de sus aguas, la mejor &eacute;poca para visitarlo.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvpanama.htm" target="_blank">En aguas de Panam&aacute;</a><br>
Las aguas paname&ntilde;as albergan una gran diversidad de posibilidades ignoradas por la mayor&iacute;a de los buceadores deportivos. Entre las zonas m&aacute;s conocidas est&aacute;n: Bocas del Toro, San Blas, Portobelo, Coiba, Iguana, Contadora y 
Taboga.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvcozumel.htm" target="_blank">Cozumel, meca mundial del buceo</a><br>
En el mar Caribe, frente a las costas de Quintana Roo, su principal atractivo es el buceo deportivo, considerado entre los mejores del mundo por su c&aacute;lido mar de aguas cristalinas, sus arrecifes de coral hogar de una rica y variada fauna marina.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvsantalucia.htm" target="_blank">Santa Lucia &amp; Jardines del Rey</a><br>
En la costa norte cubana se localiza el extenso archipi&eacute;lago Sabana-Camag&uuml;ey, integrado por m&aacute;s de 2500 cayos e islotes. Santa Luc&iacute;a y Jardines del Rey ofrecen una fiesta de vida multicolor a los sentidos de cualquier buzo.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvcoco.htm" target="_blank">Isla del Coc o, naturaleza total</a><br>
La Isla del Coco, a 585 km de Costa Rica, en el oc&eacute;ano Pac&iacute;fico, es un parque nacional cuyas aguas son probablemente la mejor zona de buceo del pa&iacute;s.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvcayman.htm" target="_blank">Algunas razones para bucear en Cayman</a><br>
Veamos algunas de las razones por las que las Islas Cayman son hoy uno de los destinos preferidos de los turistas y en particular de los buceadores deportivos de todo el mundo.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvbocasdeltoro.htm" target="_blank">Explorando Bocas del Toro</a><br>
Las caracter&iacute;sticas geogr&aacute;ficas de la regi&oacute;n y la baja densidad de poblaci&oacute;n favorecen la impresionante biodiversidad de la flora y fauna de sus aguas y el grado de concentraci&oacute;n y excelente estado de salud que 
gozan sus colonias de coral.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvmiami.htm" target="_blank">Naufragios en Miami</a><br>
Lo que hace interesante bucear en esta zona, son los casi 50 naufragios (cargueros, una plataforma petrolera, tanques de la 2da. guerra, aviones, yates, etc.) esparcidos en las cercan&iacute;as de sus costas.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvmadryn.htm" target="_blank">Puerto Madryn, capital del buceo argentino</a><br>
La riqueza de la flora y fauna de sus transparentes aguas hacen que Puerto Madryn, distante 1400 km al sur de Buenos Aires, sea considerada la capital del buceo de la Rep&uacute;blica Argentina.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvarvoredo.htm" target="_blank">Mergulho en la Reserva de Arvoredo</a><br>
Esta formada por las islas de Arvoredo, Deserta y Gal&eacute; y el Calhau San Pedro, tiene una gran biodiversidad de especies, est&aacute; muy cerca de los grandes centros tur&iacute;sticos catarinenses y del sur brasilero y es la principal &aacute;rea de buceo de su litoral.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvbahamas.htm" target="_blank">Escenarios submarinos en Bahamas</a><br>
Sofisticados hoteles, tranquilas playas, excitante vida nocturna, todos los deportes y en especial los n&aacute;uticos, encanto colonial y agrestes paisajes tropicales, son los ingredientes perfectos para unas vacaciones de ensue&ntilde;o.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvprico2.htm" target="_blank">Culebra &amp; Vieques, al este de P. Rico</a><br>
Estas dos islas son el l&iacute;mite oriental de Puerto Rico. Culebra es bastante peque&ntilde;a y est&aacute; rodeada de cayos e isletas que forman un archipi&eacute;lago, en tanto que Vieques alcanza los 32 km de extensi&oacute;n.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvvaradero.htm" target="_blank">Playa &amp; buceo en Varadero</a><br>
Varadero tiene 20 km de playas de finas arenas blancas, que descienden suavemente sobre la plataforma submarina, aguas c&aacute;lidas (24&deg;) y transparentes, confortables hoteles y un ambiente tropical cautivante.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvbonaire.htm" target="_blank">Al agua en Bonaire</a><br>
Famosa por estar incluida entre los mejores destinos en el mundo para bucear, por su gran variedad de especies de corales y peces 
ex&oacute;ticos.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvangra.htm" target="_blank">Mergulho en Angra dos Reis</a><br>
La belleza de la costa no se detiene bajo el agua si no que se le suma su rica vida marina, con excelentes sitios de buceo y variantes capaces de satisfacer todos los gustos y niveles.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvroatan.htm" target="_blank">Descubriendo Roat&aacute;n</a><br>
Pr&iacute;stinas playas de fina arena blanca, cascadas de agua, destino de buceo reconocido mundialmente, gente hospitalaria y alojamiento econ&oacute;mico, y ... sin multitudes de turistas ?</td>
          </tr>
        </tbody>
      </table>
      </td>
    </tr>
    <tr>
      <td height="22" bgcolor="#dcdcc8">&nbsp;<b><a name="europa">Europa</a> &amp; Africa</b> </td>
      </tr>
    <tr>
      <td width="757">
      <table border="0" cellpadding="1" cellspacing="0" width="760">
        <tbody>
          <tr>
            <td width="653"><a href="http://www.e-travelware.com/zdive/dvegipto.htm" target="_blank">El Mar Rojo desde Egipto</a><br>
Egipto es probablemente el destino de buceo m&aacute;s importante del Mar Rojo, no obstante a&uacute;n quedan muchos sitios de buceo ignorados por la mayor&iacute;a de los buzos.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvmenorca.htm" target="_blank">Buceando en Menorca</a><br>
Entre los muchos sitios de buceo que tiene Menorca encontraremos variedad de: arrecifes, paredes, cuevas, rica fauna, etc. Para todos los gustos no ?</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvmalta.htm" target="_blank">Malta, burbujas en el Mediterr&aacute;neo</a><br>
Sus aguas c&aacute;lidas y transparentes, la variedad de vida marina, sus paisajes submarinos, cavernas y naufragios, hace n de Malta uno de los destinos preferidos para los buceadores europeos.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvkenya.htm" target="_blank">Inmersiones en Kenya</a><br>
Con una cantidad asombrosa de vida marina, una gran variedad de corales y densas formaciones superando los 20 m de profundidad, no olvide llevar muchos rollos de pel&iacute;cula para sus fotos.</td>
          </tr>
        </tbody>
      </table>
      </td>
    </tr>
    <tr>
      <td height="22" bgcolor="#dcdcc8"><b>&nbsp; <a name="asia">Asia</a> &amp; Ocean&iacute;a</b> </td>
      </tr>
    <tr>
      <td width="757">
      <table border="0" cellpadding="1" cellspacing="0" width="760">
        <tbody>
          <tr>
            <td width="623"><a href="http://www.e-travelware.com/zdive/dvmaldivas.htm" target="_blank">Maldivas, placer de dioses</a><br>
Este bonito para&iacute;so localizado en un archipi&eacute;lago de 1190 islas ofrece aguas c&aacute;lidas y transparentes, atolones poblados de peces, ambientes marinos no explotados comercialmente y m&aacute;s bellezas de lo que pueda imaginar.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvjordania.htm" target="_blank">Destino: Aqaba (Jordania), Mar Rojo</a><br>
Las c&aacute;lidas y cristalinas aguas del Mar Rojo ofecen un buceo tranquilo, colorido y con mucha variedad de peces y corales. Se puede bucear desde la costa, permitiendo adem&aacute;s disfrutar de la playa y realizar otros deportes de acu&aacute;ticos.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvpalau.htm" target="_blank">Palau o un sue&ntilde;o bajo el agua ?</a><br>
La imagen m&aacute;s representativa de Palau, cuyos arrecifes est&aacute;n considerados entre los m&aacute;s espectaculares y figuran como uno de los mejores sitios de buceo del planeta, son sus famosas Rocks Islands, con forma de hongo y totalmente recubiertas de vegetaci&oacute;n.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvgranbarrera.htm" target="_blank">Su majestad: la Gran Barrera</a><br>
Sumergida bajo las c&aacute;lidas aguas del nordeste australiano, junto a la costa de Queensland, la formaci&oacute;n natural 
conocida como la Gran Barrera de Coral, es la mayor estructura formada por seres vivos y una de las maravillas del planeta.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvbali.htm" target="_blank">Los buceos top de Bali</a><br>
Sus aguas son el escenario submarino perfecto para el buceo y el snorkeling, los que con frecuencia pueden practicarse a solo pocos metros de la playa.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvtailandia.htm" target="_blank">Que conviene saber p/ bucear en Tailandia</a><br>
Habitantes amistosos, mucha recreaci&oacute;n de buen nivel, extraordinaria gastronom&iacute;a, celestiales islas tropicales, playas de inmaculadas arenas blancas y una gran variedad de buceos.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvsydney.htm" target="_blank">Buceando en Sydney</a><br>
Con muchas facilidades para el buceo, comenzando por un buen n&uacute;mero de operadores hasta una gran variedad de sitios para la pr&aacute;ctica de este deporte: desde la costa, en arrecifes costa afuera e incluso naufragios.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvfiji.htm" target="_blank">Sue&ntilde;o del Pac&iacute;fico Sur</a><br>
Fiji situado en el Pac&iacute;fico Sur, est&aacute; formado por m&aacute;s de 320 islas, ... y los ... mejores meses para bucear son definitivamente noviembre y diciembre.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvkiribati.htm" target="_blank">En las exclusivas aguas de Kiribati</a><br>
Cuando con un amigo descubrimos el Atol&oacute;n Kiritimati, hace ya varios a&ntilde;os, encontramos un para&iacute;so al margen de los tradicionales circuitos tur&iacute;sticos del oc&eacute;ano Pac&iacute;fico.</td>
          </tr>
          <tr>
            <td><a href="http://www.e-travelware.com/zdive/dvfilipinas.htm" target="_blank">El secreto de Filipinas</a><br>
Al noroeste de Palawan se encuentra Taytay, una peque&ntilde;a y r&uacute;stica localidad, en cuya bah&iacute;a se hallan dispersas algunas de l&aacute;s islas m&aacute;s ex&oacute;ticas que puedan imaginarse.</td>
          </tr>
        </tbody>
      </table>
      </td>
    </tr>
  </tbody>
</table><p>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Fuente: <a href="http://www.e-travelware.com/zzdvdestinos.htm" target="_blank">http://www.e-travelware.com/</a>
	</div>

</div>

</body>
</html>
