<html dir="rtl">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<link href="style.css" rel="stylesheet" type="text/css">
</head>

<body style="background: url(images/nonstop-img_15.jpg) #FFF no-repeat;">
<h4>&#1583;&#1575;&#1606;&#1588;
    &#1608; &#1601;&#1606;</h4>
<div id="infofeed" class="scroll">
<div>
<ul>
<li>نگرانی کارشناسان درباره کودکان نویسنده بدافزار<br />
کارشناسان می‌گویند که کودکان حدوداً ١١ ساله در حال نوشتن برنامه‌های مخرب رایانه‌ای برای نفوذ به حساب‌های کاربران شبکه‌های اجتماعی و سایت‌های بازی هستند.
<li>سیارات شبیه به زمین می توانند خیلی نزدیک باشند<br />
پژوهشگران می گویند نزدیک ترین سیاره قابل سکونت هم اندازه زمین می تواند فقط ۱۳ سال نوری از زمین فاصله داشته باشد.
<li>ارتباط آلودگی هوا به وزن نوزادان<br />
بنا به تحقيقهای جديد نوزادانی که در شهرهای آلوده بدنيا می آيند کم وزن هستند. طبق اين تحقيقها ممکن است تاثير آلودگی بر وزن نوزادان کم باشد اما افراد بايد در اين باره آگاه باشند.
<li>آموزش عالی ایران زیر فشار تحریم و بی‌پولی<br />
افزایش هزینه و کمبود منابع مالی در پروژه های بزرگ علمی، کاهش شدید اعزام دانشجویان دکتری برای گذراندن فرصت مطالعاتی و محدود شدن تامین ارز برای اعزام دانشجویان ایرانی به معضل بزرگی در آموزش عالی کشور تبدیل شده است.
<li>ضرورت آزمایشهای دقیق‌تر پس از پیداشدن گوشت اسب در بریتانیا<br />
وزیر محیط‌ زیست بریتانیا می‌گوید که فروشندگان بریتانیایی توافق کرده‌اند آزمایش‌های بیشتر و دقیق تری بر روی محصولات گوشتی خود انجام دهند. در رسوایی‌های مختلف در همبرگر گوشت اسب و در غذای حلال زندان گوشت خوک پیدا شده بود.
<li>شهرهای آلوده، نوزادان کم وزن<br />
پژوهشگران آمريکايی می گويند نوزادان زنانی که در شهرهای آلوده زندگی می کنند، وزن کمتری دارند. جزئيات بيشتر را در گزارشی از سحر سپهری بشنوید که در برنامه چشم انداز بامدادی رادیو بی بی سی پخش شده است.
<li>زندگی شاد چیست؟ زندگی پرمعنا کدام است؟<br />
سلامتی، دوست داشته شدن، موفقیت در کار، بزرگ کردن فرزندانی سالم و خدمت به کشور یا پایبندی به اعتقادات معمولا از رموز خوشبختی و رضایت از زندگی به شمار می روند اما دانشمندان می گویند هیچکدام نمی توانند باعث شاد زیستن شوند.
<li>معروفترین رمزهای ناگشوده دنیا<br />
رمز و رمزگشایی قدمتی به اندازه تاریخ خط و نقشی بزرگ در رقم زدن تاریخ بشر دارد. با اینکه به نظر می‌رسد کامپیوتر کشف رموز را ساده کرده است، اما هنوز رمزهایی قدیمی وجود دارند که کسی موفق به شکستن آنها نشده است.
<li>در پی ماده تاریک برای کشف راز هستی<br />
در اعماق کوهی در ایتالیا، دانشمندان می خواهند وجود ماده تاریک را اثبات کنند.
<li>چیزهایی که مغزمان را 'می‌خراشد'<br />
زندگی روزانه می‌تواند پر از چیزهای آزاردهنده‌ای باشد که آدم را به ستوه می‌آورد. از صدای بلند زنگ یک تلفن، گفت‌وگوهای پرسروصدای آدم‌ها، صدای هورت کشیدن سوپ یک نفر، تا انتظار ... انتظار و انتظار برای رسیدن قطار یا پرواز هواپیمایی که تاخیر دارد.
<li>اسکلتی که در پارکینگ پیدا شد متعلق به شاه ریچارد سوم است<br />
پژوهشگران دانشگاه لستر تردیدی ندارند که اسکلت ریچارد سوم، پادشاه سابق بریتانیا را پس از بیش از پانصد سال یافته‌اند.
<li>'کودکی ناخشنود' خطر بیماری قلبی را افزایش می‌دهد<br />
نتایج یک پژوهش جدید نشان می دهد که ناخشنود سپری کردن دوران کودکی می تواند با افزایش خطر ابتلا به بیماریهای قلبی در بزرگسالی رابطه داشته باشد.
<li>معماهای ناگشوده: از راز عشق تا رمز جنگ<br />
رمز و رمز گشایی قدمتی به اندازه تاریخ خط و نقشی بزرگ در رقم زدن تاریخ بشر دارد. با اینکه به نظر می رسد کامپیوتر کشف رموز را ساده کرده است، اما هنوز رمزهایی قدیمی وجود دارند که هنوز کسی موفق به شکست آنها نشده است.
<li>هک هزاران حساب کاربری توییتر<br />
در یکی از آخرین سری رخنه‌های امنیتی به وبسایت‌ها و سرویس‌های عمده اینترنتی، گذرواژه (پسورد) ٢٥٠ هزار کاربر توییتر هک شده است. توییتر گذرواژه‌های کاربرانی را که هدف این هک قرار گرفته‌اند، باطل کرده و از کار انداخته است.
<li>حمله هکرهای چینی به نیویورک تایمز<br />
این نشریه آمریکایی می‌گوید که هکرهای چینی در چهار ماه گذشته مکرراً به کامپیوترهای نیویورک تایمز نفوذ کرده‌اند
<li>سبزیجات خطر بیماریهای قلبی را 32% کاهش می‌دهد<br />
پژوهشگران با بررسی میزان بیماریهای قلبی در افراد گیاهخوار به این نتیجه رسیده اند که کاهش مصرف گوشت و ماهی و گنجاندن سبزیجات ِ بیشتردر رژیم غذایی، میزان کلسترول و فشار خون را به میزان چشمگیری کاهش می‌دهد.
<li>پیوند دو دست برای سرباز آمریکایی مجروح در عراق<br />
فرمانده ارشد ناتو در افغانستان می گوید نیروهای امنیتی افغان از آنچه انتظار می رفت سریعتر پیشرفت کرده اند. ژنرال جان آلن گفته مطمئن است که نیروهای امنیتی افغانستان پس از خروج نیروهای ناتو هم می توانند از خود دفاع کنند.
<li>مرگ میلیاردها جانور در چنگال گربه‌های آمریکا<br />
محققان آمریکایی می گویند گربه‌ها از بزرگ‌ترین عوامل تهدید کننده حیات وحش در این کشور هستند.
<li>'مرد یک میلیون دلاری' ساخته شد<br />
دانشمندان انسانی ساخته اند که اندام‌هایش را پروتزها و چیپ‌های پیشرفته تشکیل داده است. ساخت این مرد مصنوعی، نگرانی‌هایی را درباره امکان سوء استفاده از این دستاورد علمی بشر ایجاد کرده است.
<li>توصیه به مردان: تا جوان هستید بچه دار شوید<br />
دیدن پدران مسن دیگر امری غیرعادی نیست. آمار نشان می دهد که در ۱۰ سال گذشته نزدیک به دو سوم نوزادان در خانواده هایی متولد شده اند که میانگین سن پدر آنها ۳۰ و یا بالاتر بوده است.
<li>آیا اسکایپ دیگر امن نیست؟<br />
مایکروسافت تحت فشار قرار گرفته تا اعلام کند استفاده از برنامه اسکایپ تا چه حد برای کاربران ایمن است. شهروندان کشورهایی مانند ایران و چین، معمولا به امید در امان بودن مکالماتشان از چشم و گوش دولت، از اسکایپ استفاده می کنند. مهرنوش پورضیایی گزارش می‌دهد.
<li>قطع دسترسی ایران به پایگاههای علمی، نتیجه تحریم یا بی‌پولی<br />
امید فاطمی رئیس پژوهشگاه فناوری اطلاعات گفته که "شرکت الزویر که دو منبع اسکوپوس و ساینس دایرکت را در اختیار دارد از ۱۱ ژانویه سال ۲۰۱۳ میلادی دسترسی ۶۹ عضو خود در ایران را به این سایت‌ها به دلیل پرداخت نشدن حق عضویت آن‌ها قطع کرده است."
<li>افزایش شدید نرخ مرگ و میر در زنان سیگاری<br />
بر اساس یک مطالعه جدید، احتمال مرگ زنانی که امروزه سیگار می‌کشند، به مراتب بیشتر از دهه ۱۹۶۰ است.
<li>بلندپروازی فضایی، رقابت برای دستیابی به معادن فرازمینی<br />
رقابت برای دستیابی به مواد معدنی موجود در سیارات دیگر وارد فاز تازه ای شده است. پیش از این تنها یک شرکت بود که در این زمینه وارد کار شده بود، اما به نظر می آید که رقابت در این زمینه بیشتر شده. گزارش رادیویی سام فرزانه را بشنوید.
<li>آیا اصلا انسان باید به مریخ سفر کند؟<br />
دکتر الکساندر کومار که در ایستگاه تحقیقاتی کنکوردیا در قطب جنوب زندگی در سرمای بسیار شدید را تمرین کرده است، در این نوشته این پرسش را مطرح می‌کند که با توجه به عملکرد ضعیف بشر در مدیریت کره زمین، آیا اعزام فضانورد به سیاره سرخ کار درستی است؟
<li>رویدادی که سبب انفجار گاما در قرون وسطی شد<br />
دانشمندان می گویند در قرن هشتم میلادی برخورد دو سیاهچاله سبب انفجار گاما شده و کره زمین را تحت تاثیر قرار داده است. انفجار گاما قدرتمندترین انفجاری است که تاکنون در عالم هستی شناسایی شده است.
<li>دی ان ای چهار رشته ای: امید تازه برای درمان سرطان<br />
دانشمندان دانشگاه کمبریج برای اولین بار مولکول چهار رشته ای دی ان ای را در بدن انسان مشاهده کرده اند که ممکن است راه تازه ای را برای درمان سرطان پیش روی بشر بگذارد.
<li>توافق جهانی برای کاهش آلودگی جیوه در محیط زیست<br />
بیش از یک صد و چهل کشور جهان بر سر یک رشته تدابیر قانونی الزام آور برای کاهش آلودگی فلز جیوه در محیط زیست به توافق رسیده اند.
<li>خرچنگها را زنده نپزید، آنها درد را حس می‌کنند<br />
دانشمندان می گویند بررسیهای جدید نشان می دهد سخت پوستان درد را احساس می کنند بنابراین انسانها باید در رفتاری که با این موجودات می کنند تجدید نظر کنند. تا به حال تصور می شد سخت پوستان مثل خرچنگ و میگو درد را احساس نمی کنند.
<li>فیس بوک جستجوگر جدید خود را معرفی کرد<br />
شبکه اجتماعی فیس بوک موتور جستجوگر جدید خود را عرضه کرد. این جستجوگر جدید به کاربران این امکان را می دهد تا افراد، و تمامی اطلاعاتی را که برای یافتن افراد به کاربران کمک می کند در درون فیس بوک جستجو کنند.
<li>حمله اینترنتی 'اکتبر سرخ' به اسناد اطلاعاتی در جهان<br />
کارشناسان روسی بدافزاری را کشف کرده‌اند که احتمال دارد از چند کشور آسیایی و اروپایی اطلاعات مهمی را دزدیده باشد. این بدافزار 'اکتبر سرخ' نامیده شده است.
<li>آیا معتادان دیجیتالی در ۲۰۱۳ ظاهر می‌شوند؟<br />
موبایل را در سال‌های گذشته 'اسباب‌بازی بزرگسالان' نامیده بودند. اما این اسباب‌بازی کوچک بی‌ضرر که دیگر مختص بزرگسالان هم نیست در زمانی کوتاه چنان تکاملی پیدا کرده است که به زودی تمام جنبه‌های اصلی و مهم زندگی ما را در کنترل خواهد گرفت.
<li>پیام‌رسان ویندوز تعطیل می‌شود<br />
شرکت مایکروسافت ارائه خدمات پیام‌رسان (مسنجر) ویندوز را از ١٥ مارس متوقف می‌کند. در ایمیلی که مایکروسافت به کاربرانش فرستاده، آمده که در این روز شناسه‌های کاربری پیام‌رسان ویندوز از کار می‌افتند و کاربران باید از سرویس اسکایپ استفاده کنند.
<li>اولین مرکز جرایم سایبری اتحادیه اروپا آغاز به کار کرد<br />
اولین مرکز اختصاصی پیشگیری و کشف جرایم سایبری در اروپا کار خود را آغاز کرده و هدف آن کمک به پلیس کشورهای عضو اتحادیه اروپا در تحقیقات ملی و برون مرزی آنان در این زمینه است.
<li>سرب میزان جرائم خشونت‌بار را بیست سال بعد از آلودگی محیط، افزایش می‌دهد<br />
پژوهشگران می گویند که هر وقت آلودگی محیطی با سرب در بالاترین حد بوده، میزان جرائم خشونت‌بار، پس از بیست سال به اوج رسیده است.
<li>گوگل خواستار باز شدن فضای وب در کره شمالی است<br />
اریک اشمیت، رئیس شرکت گوگل از کره شمالی خواسته که به انزوای خودساخته‌اش پایان دهد و به شهروندانش اجازه استفاده از اینترنت را بدهد.
<li>نیمی از محصولات غذایی دنیا راهی سطل زباله می‌شود<br />
نیمی از چهار میلیارد تن مواد غذایی که هر سال در دنیا تولید می شود راهی سطل زباله می شود. انبارداری نامناسب، رعایت سختگیرانه تاریخ مصرف، تشویق مشتریان به خرید عمده (یکی بخر دو تا ببر) و ایرادگیری مصرف کنندگان از دلایل این اسراف " سرسام آور" هستند.
<li>چهار ایرانی‌تبار در فهرست نشریه فوربز<br />
این فهرست که به ۳۰ زیر ۳۰ مشهور است، به بخش‌هایی چون رسانه، هنر، انرژی، اقتصاد، ورزش، فناوری و مواردی دیگر تقسیم شده است و در بخش فناوری نام چهار ایرانی‌تبار زیر ۳۰ سال در آن به چشم می‌خورد.
<li>ایستاده کار کردن باعث کاهش وزن می‌شود<br />
کارمندان پشت میزنشین بهتر است ایستاده کار کردن را تجربه کنند چون سه ساعت ایستادن بیشتر در طول روز، باعث سوختن ۳.۶ (سه و شش) کیلو گرم چربی در سال می شود.
<li>شمار سیارات هم اندازه زمین در راه شیری ۱۷ میلیارد تخمین زده شد<br />
اخترشناسان با بررسی اطلاعات جمع آوری شده توسط تلسکوپ فضایی کپلر ناسا می گویند که از هر شش ستاره در کهکشان عظیم راه شیری، یکی میزبان سیاره ای به اندازه زمین است.
<li>آلبوم عکس: از چنگال‌های الکترونیکی تا مسواک‌هایی که حرف می‌زنند<br />
بزرگترین نمایشگاه تجاری آمریکا اکنون در شهر لاس وگاس در حال برگزاری است - آلبوم عکس: از چنگال های الکترونیکی تا مسواک هایی که حرف می زنند
<li>پژوهشگران بینایی را به موش های کاملا کور بازگرداندند<br />
پژوهشگران در بریتانیا می گویند موفق شده اند با تزریق سلول های گیرنده نور به چشم موش های کامل کور، بینایی را به آنها بازگردانند.
<li>چرا بازی تراوین در ایران فیلتر شد؟<br />
بازی آنلاین تراوین در اولین روز سال نوی میلادی از سوی کارگروه مبارزه با مصادیق محتوای مجرمانه در ایران فیلتر شد. این بازی سال‌ها در زمره محبوب‌ترین بازی‌های آنلاینی بود که کاربران ایرانی می‌توانستند با اینترنت کم‌سرعت هم از آن بهره ببرند.
<li>کالری الکل را نادیده نگیرید<br />
متخصصان تغذیه می‌گویند کسانی که مراقب وزنشان هستند، باید توجه بیشتری به کالری موجود در الکل بکنند. به گفته آنان بسیاری از افراد کالری موجود در الکل را نادیده می‌گیرند.
<li>عکس: زیبایی دانه‌های برف در زیر میکروسکوپ<br />
عکس های میکروسکوپی از دانه های برف از پروفسور کنت لیبرکت.
<li>توییتر در سالی که گذشت<br />
آنطور که در سایت توییتر اعلام شده است، دو توییت بیشترین بازتوییت را در یک سال گذشته داشته‌اند. در سال ۲۰۱۲ میلادی سهم سایت توییتر در خبرسازی و انتشار اولین گزارش‌های مربوط به تحولات روز هم روبه فزونی بوده است.
<li>تشخیص زودهنگام "ام اس" با آزمایش چشم<br />
محققان پزشکی دانشگاه جانزهاپکینز در نشریه عصب شناسی نوشته اند ممکن است یک آزمايش ساده چشم راهی سريع و آسان برای تشخیص زودهنگام پیشرفت بيماری ام اس باشد.
<li>عکس: زیبایی‌های نهفته در اعماق اقیانوس<br />
مجموعه عکسی از یک عکاس برزیلی به نام مارچلو کراس که در آب های در اطراف اندونزی، برزیل، گالاپاگوس و پاپوآ گینه نو گرفته شده است.
<li>چرا 'لایک' می‌زنیم، چرا 'لایک' می‌شویم<br />
امروزه شبکه‌های اجتماعی چون فیس‌بوک با واژه‌ای چون "لایک" در هم آمیخته است و کاربران از جهات مختلف و با منظورهای متفاوت از آن استفاده می‌کنند.
<li>اینستاگرام فروش عکس‌های کاربران به شرکت‌های تبلیغاتی را تکذیب کرد<br />
برنامه اینستاگرام، اپلیکیشنی که به کاربران اجازه می‌دهد عکس گرفته و با دوستان خود به اشتراک بگذارند، قانون حریم خصوصی خود را تغییر داده و بسیاری از کاربران آنرا مجوز فروش عکسهایشان از سوی این برنامه دانسته بودند. اینستاگرام ساعاتی بعد آنرا تکذیب کرد.
<li>دانش بازسازی چهره از روی جمجمه<br />
حتما خیلی دوست داشتید بدانید شخصیت های معروف تاریخی واقعا چه شکلی بودند. دانش بازسازی چهره از روی جمجمه در این کار به باستان شناسان کمک میکند. این دانش در پزشکی قانونی هم که باید هویت قربانیان غیرقابل شناسایی را مشخص کند به کار می آید.
<li>بازگشت نقشه گوگل به آی‌فون<br />
اپلیکیشن نقشه گوگل پس از انتقادهای فراوانی که متوجه شرکت اپل شد، به آی‌فون کاربران بازگشت. این اپلیکیشن توانست تنها چند ساعت پس از عرضه آن در اپ‌استور به صدر جدول بیشترین دریافت اپ‌های رایگان صعود کند.
<li>با افزایش بیماری‌های مزمن، 'عمر طولانی‌تر داریم، اما بیمارتر هستیم'<br />
بر اساس یافته‌های بزرگترین تحقیقی که تا به حال درباره بیماری‌ها در جهان صورت گرفته، مردم بیشتر عمر می‌کنند اما سطح بالاتری از امراض را تحمل می‌کنند.
<li>شهاب باران "دوقلوها" پنجشنبه شب به اوج می رسد<br />
شهاب باران سالانه صورت فلکی"دوقلوها" ساعات دیروقت پنجشنبه شب و اوایل جمعه به اوج خود می رسد.
<li>برگزاری دادگاه پرونده مخالفت مادری با اشعه‌درمانی فرزندش<br />
قاضی دادگاهی در بریتانیا درباره اینکه آیا یک پسر هفت ساله مبتلا به تومور مغزی باید با وجود مخالفت مادرش تحت اشعه‌درمانی قرار بگیرد یا خیر، تصمیم‌گیری می‌کند.
<li>بخش خصوصی در پی تسخیر کره ماه<br />
چهل سال پیش بود که سازمان فضایی آمریکا، ناسا، برای آخرین بار به ماه فضانورد فرستاد. اما پروژه های پرهزینه مثل نشاندن انسان روی ماه دیگر از اهداف ناسا نیست.
<li>شب‌های زمینی؛ تازه‌ترین تصاویر ناسا از زمین<br />
سازمان فضایی آمریکا، ناسا، عکس هایی را از کره زمین در هنگام شب منتشر کرده که در آن نورهایی که حاصل پدیده های طبیعی و انسانی است، با جزییاتی تازه، دیده می شود.
<li>تلاش مدیران سابق ناسا برای اعزام انسان به ماه<br />
گروهی از مدیران پیشین سازمان ملی هوا-فضای آمریکا، ناسا، با راه اندازی شرکتی خصوصی قصد دارند مشتریان خود را به کره ماه بفرستند.
<li>عواقب گرمایش زمین و کنفرانس بین المللی آب و هوا<br />
بارش سنگین باران و سیل در چند شهر انگلستان همزمان شده با کنفرانس بین المللی آب و هوا در قطر. کشورهای جهان بار دیگر گرد هم آمده اند تا بلکه این بار خلاف دفعات قبل بتوانند برای کاهش تولید گاز دی اکسید کربن توافق کنند.
<li>ناسا کاوشگر تازه به مریخ می فرستد<br />
ناسا،آژانس فضایی آمریکا می‌گوید در سال ۲۰۲۰ کاوشگر جدیدی به مریخ می‌فرستد. ناسا امیدوار است بتواند در این کار از تکنولوژی‌های موفقی استفاده کند که تابستان امسال در فرود آوردن کاوشگر کنجکاوی بر مریخ به کار رفت.
<li>عکس: جدال خرس ها<br />
یک عکاس ژاپنی در جنوب آلاسکا این لحظه دعوا میان دو خرس را با دوربینش شکار کرده است.
<li>گشتی در سیاره سرخ همراه با کاوشگر مریخ<br />
در این راهنما می بینیم که کاوشگر مریخ به نام "کنجکاوی"، چگونه در مریخ به دنبال آثار حیات می گردد.
<li>دیدگاه: گاف تکنولوژیک جیمز باند در 'اسکای فال'<br />
برای من بارها پیش آمده که وقوع چیزهای غیرممکن در عالم تکنولوژی، لذت بردن از یک فیلم را خراب می‌کند. مثلا لحظه‌ای که در فیلم روز استقلال، جف گلدبلوم برای انتقال ویروس به سفینه موجودات بیگانه از مک استفاده کرد، اصلا کل فیلم برایم لوث شد.
<li>اجرای قانون پاکت ساده سیگار در استرالیا<br />
استرالیا نخستین کشوری در جهان است که با تصویب قانونی تولیدکنندگان سیگار را وادار کرده است که محصولاتشان را با پاکت ساده و بدون آرم و نشان تولید کنند.
<li>لایه‌ای از یخ بر روی سیاره آتشین<br />
بر اساس یافته‌های تازه، سیارۀ تیر یا عطارد، که نزدیکترین سیاره به خورشید است، میلیاردها تن یخ دارد. در گزارشی که در برنامه چشم انداز بامدادی رادیو بی بی سی پخش شده است، می‌توانید جزییات بیشتری از این یافته تازه درباره سیاره عطارد را بشنوید.
<li>وجود آب یخ زده در سیاره عطارد به اثبات رسید<br />
دانشمندان وجود میلیاردها تن آب یخ زده را در قطب شمالی عطارد ثابت کرده اند. سال‌ها نظریه ای درباره وجود یخ در عطارد وجود داشته است، اما این موضوع تا کنون به اثبات نرسیده بود.
<li>بالاترین نرخ تشخیص اچ‌آی‌وی در مردان همجنس‌گرا<br />
به گفته آژانس حفاظت از بهداشت بریتانیا، در سال ۲۰۱۱ میزان موارد تشخیص اچ‌آی‌وی در مردان همجنس‌گرا و دوجنس‌گرا در این کشور به بالاترین میزان خود رسید.
<li>روبان قرمز؛ متولد یک روز بهاری<br />
شکل ساده‌ای دارد؛ خط منحنی بالا می رود، پیچ می خورد و با شیبی ملایم پایین می آید. رنگش تند و گرم؛ سرخ به رنگ آتش بازی، رنگ خون. شاید برای همین امروز دیگر همه آن را می شناسند؛ روبان قرمز. روبانی که ۲۵ سال است که نماد مقابله با اچ آی وی_ ایدز است.
<li>ایدز: صفر تا صد<br />
مروری بر مهم‌ترین وقایع و تحولات مرتبط با اچ‌آی‌وی/ایدز در دهه‌های اخیر
<li>حمله به 'کارخانه‌های دفاعی'؛ جنگی نابرابر<br />
روایتی ساده از آن‌چه پس از ورود اچ‌آی‌وی به بدن انسان اتفاق می‌افتد.
<li>رمزگشایی از بخش های مهمی از کد ژنتیکی گندم<br />
دانشمندان از بخش های مهمی از کد پیچیده ژنتیکی گندم، از مهمترین محصولات زراعی جهان، رمزگشایی کرده اند که در آینده می تواند به بهبود امنیت غذایی در جهان منجر شود.
<li>'کشيدن سيگار مغز را فرسايش می‌دهد'<br />
بنا به يک تحقيق جديد در دانشگاه کينگز کالج لندن، کشيدن سيگار مغز را "فرسايش" می‌دهد چرا که بر حافظه، يادگيری و منطق افراد تاثير منفی می‌گذارد.
<li>هشدار پزشکان درباره ترکيب خطرناک گريپ فروت و چند دارو<br />
پزشکان هشدار داده اند که "ناآگاهی" از خطر ترکيب برخی از داروها با گريپ فروت ممکن است که خطرناک باشد.
<li>عکس: گنجینه های موزه تاریخ طبیعی لندن<br />
از کبوتران چارلز داروین گرفته تا تکه ای از سنگی از کره ماه از جمله اشیایی هستند که در موزه تاریخ طبیعی بریتانیا به نمایش گذاشته می شود.
<li>بدافزار ناریلام و تهدید شرکت‌های ایرانی<br />
شرکت سیمانتک، تولیدکننده نرم‌افزارهای ویروس‌کش نورتون به تازگی بدافزار جدیدی کشف کرده که ظاهراً به طور خاص سیستم‌های رایانه‌ای را در ایران هدف قرار می‌دهد
<li>گزارشی در مورد جراحی جایگزین کردن مفصل لگن<br />
در سالهای گذشته، پیشرفت های به دست آمده در علوم پزشکی، درمان بسیاری از بیماری ها را آسانتر کرده است.
<li>عینک هوشمند مایکروسافت و واقعیت افزوده<br />
مایکروسافت روی عینک‌های دیجیتالی کار می‌کند که اطلاعات را بالای دید کاربران به نمایش در می‌آورد. در توضیح این اختراع که در آمریکا به ثبت رسیده آمده است که این چشم‌افزار می‌تواند آمار یک بازی بیسبال را همراه با جزئیات بازیکنان به نمایش بگذارد.
<li>مرگ قربانی دوم بر اثر آلودگی کروناویروسی<br />
بر اساس اعلام سازمان جهانی بهداشت، فرد دومی بر اثر ابتلا به یک بیماری تنفسی که علت آن ویروسی مشابه ویروس سارس است، مرده است.
<li>خبر خوش فضایی ناسا، تا یک ماه دیگر 'اعلام می‌شود'<br />
دانشمندان ناسا در حال تحقیق بیشتر درباره یافته جدیدی درباره مریخ هستند که می گویند اگر به اثبات برسد، تحولی در تاریخ علم به شمار می رود.
<li>کاهش ميزان ابتلا به اچ آی وی در کودکان<br />
بنا به آخرين گزارش سازمان ملل متحد، ابتلا به بيماری اچ‌آی‌وی-ایدز در دنيا در بين کودکان کاهش چشمگيری داشته است.
<li>'شامپانزه‌ها هم دچار بحران ميانسالی می‌شوند'<br />
بنا به يک پژوهش تازه، شامپانزه‌ها، اورانگوتان‌ها و گوریل‌ها ممکن است مانند انسان‌ها دچار بحران ميانسالی شوند. پژوهشگران متوجه شدند که خوشحالی در جانوران جوان بیشتر دیده می‌شود و در میان‌سالان کمتر و در سالخوردگان دوباره بیشتر می‌شود.
<li>ابهام در آینده طرح نیروگاه‌های خورشیدی اروپا<br />
طرح بلندپروازانه‌ای که قرار بود ۱۵ درصد برق اروپا را از طریق نیروگاه‌های خورشیدی در شمال آفریقا تامین کند، دچار مشکل شده‌است.
<li>بازسازی مدل هایی از نزدیکترین بستگان انسان ماقبل تاریخ<br />
تیمی از محققان از روی اسکلت های کشف شده از نزدیکترین بستگان انسان در ماقبل تاریخ، مدلهایی را بازسازی کرده اند
<li>'هورمون عشق'، عامل عشق یا بی وفایی؟<br />
یک هفته پس از فاش شدن ماجرای روابط خارج از ازدواج ژنرال پترائوس رییس سازمان اطلاعات مرکزی آمریکا، نتایج یک تحقیق نشان داده که یک هورمون می تواند مردهای متاهل را به همسرانشان وفادارتر کند.گزارش مهرنوش پورضیایی خبرنگار بی بی سی فارسی در واشنگتن را بشنوید.
<li>کشف تازه در باره سرطان پروستات<br />
از نزديک به يک دهه پيش ماه نوامبر به نام ماه بهداشت و سلامت جسمی مردان و البته ماه سيبيلوها معروف شده است.
<li>صدمه به ضریب هوشی جنین حتی در صورت مصرف 'متعادل' الکل<br />
بر اساس یافته‌های یک تحقیق، مصرف یک یا دو گیلاس شراب در هفته، می‌تواند بر آی کیو یا ضریب هوشی بچه تاثیر منفی داشته باشد.
<li>کالبدشکافی مجازی روی مومیایی مصری در موزه بریتانیا<br />
بازدیدکنندگان موزه بریتانیا می توانند روی یکی از قدیمی ترین مومیایی های این موزه یک کالبدشکافی مجازی انجام بدهند.
<li>آنتی بیوتیک ها ناکار آمد شده اند؟<br />
مسوولان بهداشت بریتانیا در مورد افزایش مقاومت میکروبها به آنتی بیوتیکهای رایج هشدار داده اند.
<li>نبرد توئیتری اسرائیل و حماس همزمان با درگیری غزه<br />
ارتش اسرائیل و گروه اسلامگرای فلسطینی حماس، از طریق توئیتر جبهه تازه‌ای را در نبرد تبلیغاتی علیه یکدیگر باز کرده‌اند.
<li>نوکیا سرویس نقشه‌اش را در اختیار رقبا قرار می‌دهد<br />
نوکیا از طرحی به منظور ارائه اپلیکیشن نقشه‌اش برای دستگاه‌های رقیب خود خبر داده است.
<li>برقراری ارتباط با یک بیمار دارای زندگی نباتی<br />
دانشمندان می گویند توانسته اند با بیماری کانادیی که بیش از یک دهه است زندگی نباتی دارد، ارتباط برقرار کنند.
<li>تب گروه خونی در ژاپن؛ گروه خونی شما چه می‌گوید؟<br />
گروه خونی شما چیست؟ A ،B ،AB یا O؟ بخش عمده‌ای از ژاپنی‌ها معتقدند که شخصیت هرکس به نوع گروه خونی او ربط دارد. اما در پس این اعتقاد چیست؟
<li>افسردگی در طول بارداری، خطر ابتلا به بیماری روانی را افزایش می‌دهد<br />
نتایج یک پژوهش نشان داده است که بیش از یک سوم زنانی که در طول دوره بارداری دچار افسردگی می‌شوند، به فکر خودکشی افتاده‌اند.
<li>نیاز به آموزش یک میلیون 'مددیار دمانس'<br />
دولت بریتانیا تا سال ۲۰۱۵ به آموزش یک میلیون "مددیار دمانس" که قادر به تشخیص نشانه‌ها و کمک به مبتلایان این بیماری باشند نیاز دارد. خطر ابتلای به دمانس یا عارضه زوال عقل با بالا رفتن سن افزایش می‌یابد.
<li>یک میلیون داوطلب برای کمک به بیماران اختلالات ذهنی<br />
در انگلستان، قرار است یک میلیون نفر از شهروندان معمولی آموزش ببینند تا بتوانند به افرادی که دچار «دمانس» یا بیماری زوال عقل شده اند
<li>گزارش زنده انتخابات آمریکا در آینه وب‌سایت‌ها<br />
اتفاقاتی چون انتخابات ریاست جمهوری آمریکا تمام دنیا را تحت تأثیر خود قرار می‌دهد. تعجب‌آور نیست اگر انعکاس این واقعه را در دنیای مجازی ببینیم. هر چند آن چه را که در وب می‌بینیم آیینه تمام‌نمای دنیای واقعی نیست.
<li>دارويی جديد برای بيماری ام اس<br />
دانشمندان بريتانيايی می گويند يک دارو جديد در جلوگيری از حملات در بيماری ام اس، از بقيه داروهای ديگر "موثرتر" بوده است.
<li>قانون لیست سیاه اینترنتی در روسیه اجرا می‌شود<br />
دولت روسیه قانونی را به اجرا گذاشته است که با هدف محافظت از بچه‌ها در برابر مطالب و محتویات زیانبار به دولت این اختیار را می دهد که سایتها را ببندد. مقامات روسی اکنون قادرند وبسایتهای مشخصی را - بدون محاکمه و دادرسی - در لیست سیاه قرار دهند.
<li>'خاک مریخ مثل هاوایی است'<br />
نمونه‌گیری و آزمایش خاک سطح مریخ، که از جمله با کمک اشعه ایکس انجام شده، نشان می‌دهد که سطح مریخ بافتی بازالتی، نوعی سنگ آتش‌فشانی، مشابه شن‌های سواحل هاوایی دارد.
<li>گرمایش زمین موز را جایگزین سیب زمینی می کند<br />
پژوهشگران گفته‌اند که گرمایش زمین باعث جایگزین شدن گیاهان جدید به جای محصولات سنتی می‌شود و از جمله در برخی کشورهای کم درآمد، موز جای سیب زمینی را به عنوان ماده غذایی اصلی می‌گیرد.
</ul></div>

</div>
</body>
</html>
