<html dir="rtl">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
<link href="main.css" rel="stylesheet" type="text/css">
</head>
<body style="background:url(images/arab_27.jpg) no-repeat;">
<div class='box-right arrows'>

<div>
<p>CNNArabic.com - Middle East</p>
<ul>
<li><a href='http://arabic.cnn.com/2013/middle_east/12/6/lebanon.soldier.killed/index.html' target="_blank">لبنان: مقتل جندي وإصابة 7 بطرابلس</a><br />
قتل جندي لبناني وأصيب 7 آخرون، مساء الخميس، بتجدد الاضطرابات في مدينة طرابلس الساحلية، فيما دعت "هيئة علماء المسلمين" إلى التهدئة وضبط النفس .
<li><a href='http://arabic.cnn.com/2013/middle_east/12/6/egypt.coptsTV/index.html' target="_blank">تهمة "قلب النظام" لمراسل أمريكي بمصر</a><br />
وجهت سلطات التحقيق المصرية اتهامات إضافية إلى مراسل إحدى القنوات الأمريكية، بعد أن ألقت أجهزة الأمن القبض عليه في محافظة المنيا، بتهمة "بث الفتن" بين المسلمين والمسيحيين في المحافظة الواقعة بصعيد مصر.
<li><a href='http://arabic.cnn.com/2013/middle_east/12/6/beltagi.alexGirls/index.html' target="_blank">رسالة من البلتاجي لفتيات "7 الصبح"</a><br />
وجه القيادي في جماعة "الإخوان المسلمين"، محمد البلتاجي، رسالة من خلف القضبان، إلى مجموعة من الفتيات المنتميات للجماعة، أعضاء حركة "7 الصبح"، اللواتي صدر حكم بحقهن بالسجن لمدة 11 عاماً، من إحدى المحاكم بالإسكندرية.
<li><a href='http://arabic.cnn.com/2013/syria.2011/12/6/SYRIa.turkey.fighters.complain.SC/index.html' target="_blank">سوريا تتهم تركيا بدعم "الإرهاب" بأراضيها</a><br />
اتهم النظام السوري، الخميس، تركيا بدعم "المجموعات الإرهابية المسلحة" التي تقاتل داخل سوريا حيث يتواصل العنف الدموي الذي أودى بحياة أكثر من 126 ألف شخص منذ مارس/آذار 2011
<li><a href='http://arabic.cnn.com/2013/middle_east/12/6/egypt.security.campaign.sinai/index.html' target="_blank">مصر: اعتقال "تكفيريين" وتدمير عبوات ناسفة</a><br />
اعتقل الجيش المصري ستة أشخاص يشتبه بانتمائهم لجماعات تكفيرية خلال عمليات أمنية مشتركة مع الشرطة في شمال سيناء.
<li><a href='http://arabic.cnn.com/2013/syria.2011/12/6/syria.murdered.ISIS/index.html' target="_blank">إعدام صحفي عراقي اختطف بشمال سوريا</a><br />
أكدت منظمة صحفية دولية مقتل مصور عراقي في شمال سوريا، بعد قيام مسلحين ينتمون لتنظيم "الدولة الإسلامية في العراق والشام"، المعروف باسم "داعش"، بإعدامه في المناطق الخاضعة لجماعات المعارضة السورية.
<li><a href='http://arabic.cnn.com/2013/middle_east/12/5/Libya.Benghazi.American/index.html' target="_blank">مقتل مدرس أمريكي في هجوم ببنغازي</a><br />
أطلق مسلحون مجهولون النار على أحد الأمريكيين، يعمل مدرساً للكيمياء في إحدى المدارس الدولية، بمدينة بنغازي، شرقي ليبيا، الخميس، فأردوه قتيلاً على الفور، في هجوم لم تتضح دوافعه أو هوية المسؤولين عنه.
<li><a href='http://arabic.cnn.com/2013/middle_east/12/5/yemen.blast/index.html' target="_blank">صنعاء: مسلحون يقتحمون وزارة الدفاع</a><br />
اقتحم مسلحون ساحة وزارة الدفاع اليمنية وسط العاصمة، إثر اطلاق نار وانفجار سيارة مفخخة تبعتها مواجهات أدت إلى مقتل 19 شخصا هم عشرة جنود وتسعة مسلحين.
<li><a href='http://arabic.cnn.com/2013/middle_east/12/5/bandar.putin/index.html' target="_blank">محادثات "سرية" بين بندر وبوتين ولافروف</a><br />
شهدت العاصمة الروسية، موسكو، جولة ثانية من المفاوضات التي وصفت بـ"السرية" بين مدير الاستخبارات السعودية ورئيس مجلس الأمن القومي، الأمير بندر بن سلطان، والرئيس الروسي، فلاديمير بوتين، وذكرت وسائل إعلام روسية أن الجانبين توافقا حول قضايا المنطقة، باستثناء الملف السوري.
<li><a href='http://arabic.cnn.com/2013/middle_east/12/5/usa.islamic-groups/index.html' target="_blank">أمريكا: نتصل بجماعات إسلامية سورية</a><br />
أكدت وزارة الخارجية الأمريكية أنها تجري اتصالات مع فصائل سورية إسلامية معارضة، ولكنها شددت على أن تلك العملية تتم مع جماعات غير مصنفة على قوائم الإرهاب، ونفت وجود اتصالات مع نظام الرئيس بشار الأسد لتنسيق "مكافحة الإرهاب"، قائلة إن نظامه مسؤول عن خلق الظروف التي أدت لتقوية تنظيم القاعدة.
</ul></div>

</div>
</body>
</html>
