 <!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<!--Establishing Base Direction right-to-left for page-->
<html dir="rtl" lang="ar" xml:lang="ar" xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<title>&#1603;&#1608;&#1603;&#1576;  &#1573;&#1585;&#1587;&#1575;&#1604;</title>
<link href="style.css" rel="stylesheet" type="text/css" media="screen" />
</head>
<body>
<div id="header">
	<div id="logo">
		<h1><a href="index.php" title="Home">&#1571;&#1582;&#1576;&#1575;&#1585;
&#1587;&#1610;&#1575;&#1587;&#1577; &#1605;&#1589;&#1583;&#1585;</a></h1>
	</div>
    
	<div id="logo_sub">
		<h1><a href="index.php" title="Home">&#1575;&#1582;&#1576;&#1575;&#1585;
&#1583;&#1608;&#1604;&#1610;&#1577;</a></h1>
	</div>

</div>

<div class="menu01">
		<ul>
       		<li><a href="index.php" lang=AR-SA dir=RTL>&#1575;&#1604;&#1589;&#1601;&#1581;&#1577;
&#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;</a></li> 

            <li><a href="top.php" lang=AR-SA dir=RTL>&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;
&#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;</a></li>
		  <li><a href="intl.php" lang=AR-SA dir=RTL>&#1575;&#1582;&#1576;&#1575;&#1585;
&#1583;&#1608;&#1604;&#1610;&#1577;</a></li> 

          <li><a href="arabic.php" lang=AR-SA dir=RTL>&#1575;&#1582;&#1576;&#1575;&#1585;
&#1593;&#1585;&#1576;&#1610;&#1577;</a></li>

          <li><a href="business.php" lang=AR-SA dir=RTL>&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;
&#1608;&#1571;&#1593;&#1605;&#1575;&#1604;</a></li>

          <li><a href="culture.php">&#1579;&#1602;&#1575;&#1601;&#1577;</a></li> 
          
          <li><a href="entertainment.php">&#1605;&#1606;&#1608;&#1593;&#1575;&#1578;</a></li> 
          
          <li><a href="sciencetech.php">&#1593;&#1604;&#1608;&#1605; &#1608;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;</a></li>

          <li><a href="sport.php" lang=AR-SA dir=RTL>&#1585;&#1610;&#1575;&#1590;&#1577;</a></li> 
	</ul>
</div>

<div id="page">
	<div id="content_sub">
	  <div class="post_sub">
    <h2 class="title">&#1579;&#1602;&#1575;&#1601;&#1577;</h2>  
	    <p class="meta">&#1605;&#1606;&#1608;&#1593;&#1575;&#1578;</p>
			<div class="entry">
            
		    <div class="current">
<div>
<p>BBCArabic.com | فنون‎</p>
<ul>
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131023_queen_war_horse.shtml' target="_blank">ملكة بريطانيا تلتقي بطل "حصان الحرب" في يوبيل المسرح الوطني</a><br />
ملكة بريطانيا إليزابيث الثانية ودوق ادنبره الأمير فيليب يزوروان المسرح الوطني بمناسبة الاحتفال بالذكرى الخمسين لتأسيسه. وخلال جولتها التقت الملكة بواحدة من دمى الخيول التي شاركت في مسرحية "خيل الحرب" الشهيرة الذي عرض على المسرح الوطني.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131022_bbc_future_culture_license.shtml' target="_blank">تيسا جويل: بي بي سي يجب أن تصبح شركة عامة</a><br />
وزيرة الثقافة البريطانية السابقة تيسا جويل تقول إن هيئة الإذاعة البريطانية "بي بي سي" يجب أن تصبح أكبر شركة عامة في بريطانيا حتى تصبح مسؤولة أكثر أمام دافعي رسوم ترخيص البث.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131021_cinema_ida_awards.shtml' target="_blank">جائزتان للفيلم البولندي "ايدا" في وارسو ولندن</a><br />
المخرج البولندي بافل بافليكوفسكي يفوز بجائزتين منفصلتين لأفضل فيلم في مهرجاني وارسو ولندن السينمائيين عن فيلم "ايدا".
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131021_london_film_festival_saving_banks.shtml' target="_blank">فيلم "إنقاذ السيد بانكس" بحث في الفروق الثقافية والنفسية بين عالمين</a><br />
فيلم "إنقاذ السيد بانكس"، الذي افتتحت عروضه العالمية في العاصمة البريطانية لندن واختتم مهرجانها السينمائي بحضور نجومه، يضعنا في قلب جدل محتدم وبحث في الفروق الثقافية بين ثقافيتين والنفسية بين شخصيتين شهيرتين هما والت ديزني والكاتبة بي أل ترافرز.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131021_rihanna_abudhabi_uae_mosque_pictures_concert.shtml' target="_blank">صور للمغنية ريانا في باحة أكبر مساجد الإمارات تثير جدلاً</a><br />
أثارت مغنية البوب ريانا جدلا متزايدا بسبب صور التقطت لها خلال جلسة تصوير بباحة أكبر مسجد في الإمارات.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131020_london_film_festival_awards.shtml' target="_blank">مهرجان لندن يكرم كريستوفر لي ويمنح جائزته لفيلم بالأبيض والأسود</a><br />
فيلم "إيدا" المصور بالأبيض والأسود يتوج بجائزة أفضل فيلم في المسابقة الرسمية للدورة 57 لمهرجان لندن السينمائي، والسينارست جونثان آسر بجائزة أفضل موهبة بريطانية واعدة، والنجم جوني ديب يحضر الحفل ليسلم جائزة الإنجاز للممثل المخضرم كريستوفر لي.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131019_titanic_violin_.shtml' target="_blank">بيع آلة الكمان التي عزفت آخر مقطوعة موسيقية على ظهر تيتانيك بـ900 ألف جنيه استرليني</a><br />
آلة الكمان الذي عزفت آخر مقطوعة موسيقية على متن السفينة تيتانيك قبل غرقها بيعت بقيمة 900 ألف جنيه استرليني في مزاد ببريطانيا.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131019_london_film_festival_arab_films.shtml' target="_blank">"ربيع عربي" في مهرجان لندن السينمائي</a><br />
ضمت الدورة 57 لمهرجان لندن السينمائي أكبر مشاركة عربية في تاريخ دورات المهرجان بحضور سبعة أفلام لمخرجين عرب في فعاليات المهرجان المختلفة وفي مسابقته الرئيسية، فضلا عن فيلم قصير.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131017_tunisian_rap_singer_freed.shtml' target="_blank">اطلاق سراح مغني "الراب" التونسي كلاي BBJ</a><br />
محكمة استئناف في تونس تقرر اخلاء سبيل مغني الراب احمد بن احمد المعروف ب"كلاي BBJ" الذي كان قد سجن بتهمة اهانة السلطات في اغانيه.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131019_pussyriots_releaseappeal_withdrewal.shtml' target="_blank">ماريا اليوخونا عضو فرقة بوسي رايوت تسحب طلب إطلاق سراحها تضامنا مع زميلتها</a><br />
ماريا اليوخينا، عضو فرقة بوسي رايوت الغنائية الروسية تبلغ المحكمة بسحب طلب إطلاق سراحها مبكرا، تضامنا مع زميلتها السجينة المضربة عن الطعام.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131017_film_london_festival_rooftop.shtml' target="_blank">دين وفساد وعنف فوق "سطوح" المخرج الجزائري مرزاق علواش</a><br />
في فيلمه "السطوح" الذي يعرض ضمن فعاليات الدورة 57 لمهرجان لندن السينمائي، يخوض المخرج الجزائري مرزاق علواش تحدي بناء فيلم ذي حبكة متعددة تستند إلى حكايات مختلفة تشترك بسمة مكانية هي سطوح المنازل في أحياء مختلفة من العاصمة الجزائرية.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131009_100_women_season_ahlem_mosteghanemi.shtml' target="_blank">أحلام مستغانمي: لن تكون السيطرة على هذا الجيل ممكنة بعد الآن</a><br />
فتحت أحلام مستغانمي قلبها في مقابلة أجرتها معها بي بي سي بعد سنوات من الامتناع عن الظهور الاعلامي. تحدثت عن ماضيها البعيد والقريب، وعن والدها الرجل "العظيم" في حياتها إذ لا بد من رجل لكل امرأة عربية تريد النجاح. كما قالت
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131016_ahlem_mosteghanemi_interview.shtml' target="_blank">أحلام مستغانمي: السيطرة على هذا الجيل غير ممكنة بعد الآن</a><br />
فتحت الروائية أحلام مستغانمي قلبها في مقابلة أجرتها معها بي بي سي بعد سنوات من الامتناع عن الظهور الاعلامي.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131015_elanor_catton_man_booker_winner.shtml' target="_blank">النيوزيلندية إليانور كاتون تفوز بجائزة مان بوكر للرواية</a><br />
فازت الروائية النيوزيلندية الشابة إليانور كاتون بجائزة مان بوكر عن روايتها بعنوان "Luminaries"
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131015_madonna_banned_from_cinema_chain.shtml' target="_blank">دور سينما امريكية تمنع المغنية مادونا من حضور العروض فيها</a><br />
سلسلة (آلامو) لدور العرض السينمائي في الولايات المتحدة تقرر حرمان المغنية مادونا من حضور العروض فيها ما لم تعتذر عن قيامها بتحرير رسائل نصية اثناء حضورها عرض فيلم "12 عاما من العبودية" في نيويورك.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131013_hijuelos_death.shtml' target="_blank">وفاة الكاتب الكوبي الامريكي اوسكار إخويلوس عن 62 عاما</a><br />
وفاة الكاتب الكوبي الامريكي اوسكار إخويلوس، أول كاتب من أصل أمريكي لاتيني يحصل على جائزة بوليتزر، عن 62 عاما.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131013_x_factor_judge.shtml' target="_blank">غيري بارلو يترك برنامج "إكس فاكتور" بنهاية الموسم الحالي</a><br />
أكد الفنان البريطاني غيري بارلو أنه سيترك البرنامج الغنائي التنافسي "إكس فاكتور" بنهاية الموسم الحالي.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131013_algeria_roman_ruins.shtml' target="_blank">حمام روماني يعمل منذ أكثر من 2000 عام في الجزائر</a><br />
الحمامات الرومانية ليست بالأماكن الصاخبة، ونادرا ما تدب فيها الحياة، ولكن إدوارد لويس عثر على حمام روماني يستحم فيه الناس يوميا، ويستمتعون بصحبة أصدقائهم، تماما مثلما كان يفعل الرومان في عهدهم.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131012_lebanese_band_mashrou_leila.shtml' target="_blank">فرقة "مشروع ليلى" اللبنانية تكسر حواجز الموسيقى العربية</a><br />
تحاول فرقة "مشروع ليلى" اللبنانية - التي تتميز بموسيقاها الفريدة وكلماتها المشحونة سياسيا - تجاوز المألوف في ثقافة الموسيقى العربية.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131011_wadih_el_safi.shtml' target="_blank">رحيل صوت الجبل وديع الصافي</a><br />
وفاة وديع الصافي المطرب والملحن اللبناني الشهير عن عمر يناهز 92 عاما بعد صراع مع المرض.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131010_banksy_works_usa.shtml' target="_blank">الفنان بانكسي يثير ضجة عبر فيديو لمقاتلين إسلاميين</a><br />
بانكسي فنان الغرافيتي البريطاني يبدأ رحلة في مدينة نيويورك الأمريكية وعد فيها بعمل فني كل يوم. أعمال بانكسي مثيرة للجدل ويلف الغموض أغلب معانيها وأخرها كان مقطع فيديو لمقاتلين إسلاميين.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131010_nobel_literature_alice_munro.shtml' target="_blank">الكندية أليس مونرو تفوز بجائزة نوبل للآداب</a><br />
الروائية الكندية أليس مونرو تفوز بجائزة نوبل للآداب، ولجنة الجائزة تصفها "باستاذة القصة القصيرة المعاصرة."
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131009_london_film_festival_pix_gal.shtml' target="_blank">افتتاح الدورة 57 لمهرجان لندن السينمائي</a><br />
تقرير مصور عن افتتاح الدورة 57 لمهرجان لندن السينمائي الدولي.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131009_london_film_festival_opening.shtml' target="_blank">نجوم وقراصنة ومارينز في افتتاح مهرجان لندن السينمائي</a><br />
الدورة 57 لمهرجان لندن السينمائي تفتتح فعاليتها بفيلم المخرج البريطاني بول غرينغراس "القبطان فيليبس" المأخوذ عن قصة حقيقية لاختطاف قراصنة صوماليين لسفينة شحن أمريكية عام 2009، ومن بطولة توم هانكس، الذي كان حاضرا في مقدمة نجوم حفل الافتتاح.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131009_arabic_sci_fi.shtml' target="_blank">الخيال العلمي العربي يبعث من جديد</a><br />
حين يتحول الفن إلى وسيلة تعبير غير مباشر لمراوغة واقع يقيد حرية التعبير، هذا ما فعله كتاب الخيا العلمي في العالم العربي.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131007_film_cinema_gravity.shtml' target="_blank">فيلم غرافيتي لكلوني وساندرا بولوك يتصدر شباك التذاكر</a><br />
فيلم "غرافيتي" أو "جاذبية" من بطولة جورج كلوني وساندرا بولوك يتصدر قائمة شباك التذاكر الأمريكية مع مطلع الأسبوع الحالي بعد أن حقق إيرادات تقدر ب55.55 مليون دولار أمريكي.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131007_italy_director_death.shtml' target="_blank">وفاة المخرج الإيطالي كارلو ليتزاني</a><br />
توفي المخرج الإيطالي كارلو ليتزاني يوم السبت عن عمر يناهز واحدا وتسعين عاما، وذلك بعد أن سقط من شرفة بالطابق الثالث في منزله بالعاصمة الإيطالية روما. وذكرت تقارير بأن السلطات تحقق فيما إذا كانت هناك شبهة انتحار في الحادثة.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131006_timberlake_haim.shtml' target="_blank">تيمبرليك وهايم يتنافسان على صدارة الالبومات في بريطانيا</a><br />
تنافس محتدم بين نجم موسيقى البوب جاستين تمبرليك وفريق هايم الامريكي على صدارة مبيعات الالبومات في بريطانيا، فيما يعد اشد تنافس منذ اعوام، حيث لا يزيد الفارق بين مبيعات الطرفين عن 28 نسخة لمصلحة تمبرليك.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131004_diana_film_director.shtml' target="_blank">مخرج فيلم ديانا "مستاء جدا" من الانتقادات الموجهة لفيلمه</a><br />
مخرج فيلم ديانا اوليفر هيرشبيغل يقول لبي بي سي إن الانتقادات اللاذعة التي وجهت للفيلم كانت "محزنة جدا"، لكنه يؤكد أنه "لا يشعر بالندم" بالرغم من سوء استقبال الجمهور للفيلم في بريطانيا.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131002_michale_jackson_promoters.shtml' target="_blank">مايكل جاكسون: محكمة تبرئ شركة AEG من التسبب بموته</a><br />
برأت محكمة أمريكية شركة AEG المسؤولة عن الدعاية لأعمال مغني البوب الأمريكي الراحل مايكل جاكسون من تهمة الإهمال في اختيار طبيبه والتسبب بقتله.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131002_arts_films_prisoners.shtml' target="_blank">فيلم "السجناء" يتصدر ايرادات صالات السينما البريطانية</a><br />
فيلم هيو جاكمان، وجيك غيلينال الجديد "السجناء" يعيد النجاح الذي لاقاه في أمريكا بتصدره صندوق التذاكر في بريطانيا بعد عرض افتتاحه فيها خلال عطلة نهاية الأسبوع.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/10/131001_clinton_film.shtml' target="_blank">إلغاء فيلم وثائقي عن هيلاري كلينتون</a><br />
مخرج الفيلم الوثائقي "هيلاري كلينتون" يلغي مشروعه موضحا أن التدخلات السياسية جعلت من المستحيل إتمام الفيلم.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130930_napolion_painting.shtml' target="_blank">دراسة تؤكد أصالة لوحة لنابليون بونابرت من أعمال الفنان جاك لوي ديفيد</a><br />
دراسة تؤكد أصالة لوحة تجسد نابليون بونابرت من أعمال الفنان جاك لوي ديفيد في نيويورك. وبيعت اللوحة عام 2006 مقابل 2.14 مليون جنيه استرليني.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130930_art_of_text_tattoo_.shtml' target="_blank">مأثور الشعر والكلام منقوش على الأجساد</a><br />
عدد من الفنانات والفنانين يستخدمون الوشم بطريقة غير معهودة هذه الأيام، فبدلا من رسم صور، يكتبون على أجسادهم عبارات أو فقرات أدبية مأثورة: فما هو دافعهم؟
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130927_film_blanchett_allen.shtml' target="_blank">نقاد يرشحون كيت بلانشيت للفوز بأوسكار التمثيل هذا العام</a><br />
الممثلة كيت بلانشيت باتت في مقدمة المرشحين المتوقعين هذا العام لنيل جائزة أوسكار أفضل ممثلة، بعد العروض النقدية التي احتفت بأدائها في فيلم وودي ألن الجديد "بلو جاسمين".
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130925_uk_education.shtml' target="_blank">حملة جديدة في بريطانيا تدعو لتعلم 1000 كلمة من لغة أخرى</a><br />
حملة جديدة في المملكة المتحدة تحث البريطانيين على تعلم ألف كلمة على الأقل من لغة أجنبية، ويرجع الدافع وراء الحملة إلى تدني التجارة العالمية مع الدول الأخرى.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130925_poetry_prize.shtml' target="_blank">أليس أوزولد أول شاعرة تفوز بجائزة واريك البريطانية الأدبية عن إعادة صياغة الإلياذة</a><br />
الشاعرة اليس اوسولد تفوز بجائزة واريك للكتابة التي تقدر قيمتها بنحو 25 ألف جنيه استرليني.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130923_eurovision_rules_change.shtml' target="_blank">تغيير قواعد مسابقة الأغنية الأوروبية "يوروفيجن" بسبب مزاعم فساد</a><br />
مسابقة يوروفيجن للأغنية تجري تغييرات في قواعد التحكيم، وسط مزاعم بشأن فساد، وتشمل التغييرات الكشف عن أسماء لجنة التحكيم الخاصة بكل دولة قبيل بدء المنافسة
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130921_duke_ellington_kabul.shtml' target="_blank">عندما عزف ملك الجاز ديوك إيلينغتون في كابول</a><br />
في مثل هذا الأسبوع منذ خمسين عاما، أقام عازف الجاز الامريكي ديوك إيلينغتون وفرقته حفلا موسيقيا في العاصمة الأفغانية كابول، وصفه فيما بعد بأنه أكثر الحفلات التي لا تنسى في حياته.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130921_bolywood_pakistan.shtml' target="_blank">قطاع صناعة السينما الناشئ في باكستان يتحدى بوليوود</a><br />
بفستانها الأصفر المتألق وعينيها المكتحلتين، من المستحيل ألا تتعرف على مخرجة الأفلام الباكستانية إيرام بارفين بلال.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130920_celebrities_forbes_list.shtml' target="_blank">بيونسيه وجاي زي الثنائي الأعلى دخلاً بين المشاهير</a><br />
مجلة فوربس تختار بيونسيه نولز وزوجها جاي زي الثنائي الأعلى دخلاً بين المشاهير إذ بلغ دخلهما خلال العام الماضي وحده نحو 95 مليون دولار.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130919_film_spike_lee.shtml' target="_blank">المخرج سبايك لي يفوز بجائزة غيش وقيمتها 300000 دولار</a><br />
المخرج الامريكي سبايك لي يفوز بجائزة دورثي وليليان غيش في دورتها السنوية العشرين "لتألقه وشجاعته الثابتة في استخدام السينما لتحدي التفكير التقليدي".
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130918_booker_prize_changes.shtml' target="_blank">جائزة بوكر الأدبية تفتح أبوابها لجميع الكتاب بالإنجليزية</a><br />
إتاحة الفرصة للكتاب باللغة الإنجليزية في أرجاء العالم لكي يتقدموا لجائزة "Booker Prize" بدءا من عام 2014، وبهذا تتاح الفرصة للكتاب الأمريكيين للتقدم للجائزة.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130918_rhythem_language_skills.shtml' target="_blank">الإيقاع الموسيقي "يمكن أن يحسن المهارات اللغوية"</a><br />
دراسة جديدة تشير علاقة ما بين القدرة على التحرك بصورة متزامنة مع الإيقاع الموسيقي المطرد وتحسين المهارات اللغوية.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130917_new_york_art_fraud.shtml' target="_blank">تاجرة فنون تعترف بجني الملايين من تزوير أعمال فنية في نيويورك</a><br />
تاجرة الاعمال الفنية غلافيرا روزاليس تعترف بالاحتيال خلال معرضين فنيين في مانهاتن بعرض مجموعة من القطع الفنية غير الأصلية بلغت 63 قطعة فنية حققت منها أرباحا تجاوزت 30 مليون دولار.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130916_insidious_movie_box_office.shtml' target="_blank">فيلم الرعب Insidious يتصدر إيرادات السينما الأمريكية</a><br />
فيلم الرعب Chapter 2 :Insidious يحتل المركز الأول في شباك التذاكر في الولايات المتحدة الأمريكية محققا 41 مليون دولار، وهو الجزء الثاني المتمم للفيلم.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130915_kumar_hospital_heartattack.shtml' target="_blank">إصابة ديليب كومار نجم سينما بوليوود المخضرم بأزمة قلبية</a><br />
نقل نجم سينما بوليوود الهندية المخضرم ديليب كومار إلى المستشفى في مومباي بعد إصابته بأزمة قلبية.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130915_woody_allen_award.shtml' target="_blank">هوليوود تكرم وودي آلن بجائزة "سيسل ديميل"</a><br />
من المقرر أن يتسلم المخرج الأمريكي وودي آلن جائزة "سيسيل بي ديميل" المرموقة في حفل جوائز "غولدن غلوب" العام المقبل، وذلك تقديرا لإسهاماته في عالم السينما.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130914_singer_joan_regan_death.shtml' target="_blank">رحيل المغنية البريطانية جوان ريغان عن 85 عاما</a><br />
وفاة المغنية البريطانية جوان ريغان، التي اشتهرت أغانيها وتقدمت قوائم أفضل الأغاني في الخمسينيات والستينيات، في لندن عن عمر يناهز الـ 85 عاما.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130912_iran_cinema.shtml' target="_blank">هل تدخل السينما الايرانية عهدا جديدا في عهد روحاني</a><br />
إيران تعيد افتتاح مركز شهير لصناعة السينما والفنون، بعد ثلاث سنوات من غلقه فيما يبدو أنه قرار يعكس رؤية أكثر انفتاحا لدى الرئيس الجديد ذي الميول المعتدلة حسن روحاني.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130912_bbc_oversight.shtml' target="_blank">وزيرة الثقافة البريطانية: بي بي سي مرت بسنة عصيبة</a><br />
وزيرة الثقافة البريطانية ماريا ميلر تقول إن هيئة الإذاعة البريطانية "بي بي سي" مرت بسنة عصيبة وذلك بعد الكثير من الجدل والخلافات، لكنها رأت أن المؤسسة ستعود إلى سابق عهدها.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130910_portrait_malala_yeo.shtml' target="_blank">متحف البورتريه بلندن يعرض لوحة تصور الناشطة الباكستانية ملالا</a><br />
بورتريه للناشطة في مجال تعليم البنات في باكستان ملالا يوسف زاي، رسمه الفنان جونثان يو، سيعرض لأول مرة في متحف البورتريه الوطني في لندن.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130909_van_gogh_painting.shtml' target="_blank">التعرف على لوحة جديدة لفينسنت فان غوخ</a><br />
متحف فان غوخ في امستردام يتعرف على لوحة لمنظر طبيعي كانت مجهولة في الماضي تبين أنها من أعمال الرسام فينسنت فان غوخ.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130908_film_venice_documantary.shtml' target="_blank">فيلم وثائقي إيطالي يفوز بجائزة الأسد الذهبي في مهرجان البندقية</a><br />
فيلم وثائقي إيطالي يفوز بالجائزة الكبرى في مهرجان البندقية السينمائي للمرة الأولى في تاريخ المهرجان.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130907_cumberbatch_assange.shtml' target="_blank">بينيديكت كيمبيرباتش: آسانج "لن يرحب" بفيلم "فيفث إيستيت"</a><br />
"من المستبعد أن يرحب جوليان آسانج بالفيلم الذي يتناول قصة موقعه الإلكتروني الشهير "ويكيليكس"، حسبما قال نجم الفيلم الممثل البريطاني بينيديكت كيمبيرباتش.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130906_agha_architecture.shtml' target="_blank">خمسة مشاريع تفوز بجائزة الآغا خان للعمارة 2013</a><br />
استضافت العاصمة البرتغالية لشبونة حفلة توزيع جائزة الآغا خان للعمارة للعام 2013، وكانت من نصيب خمسة مشاريع.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130904_london_film_festival.shtml' target="_blank">توم هانكس ودانيال رادكليف في مقدمة نجوم مهرجان لندن السينمائي هذا العام</a><br />
منظمو مهرجان لندن السينمائي يعلنون أن النجوم توم هانكس وكاري ماليغان ودانيال رادكليف سيكونون من بين النجوم الذين يحضرون فعاليات دورة المهرجان هذا العام.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130903_film_raindance_assange.shtml' target="_blank">مؤسس ويكيليكس جوليان أسانج محكما في مهرجان ريندانس السينمائي</a><br />
اختيار مؤسس موقع ويكيليكس جوليان أسانج ليكون عضوا في لجنة تحكيم مهرجان ريندانس السينمائي هذا العام، والذي يحتفي بأفلام السينما المستقلة من مختلف أنحاء العالم.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130903_us_box_office.shtml' target="_blank">عائدات شباك التذاكر في أمريكا تحقق رقما قياسيا خلال الصيف</a><br />
حققت عائدات شباك التذاكر في الولايات المتحدة مستوى غير مسبوق، إذ وصلت إلى 4.7 مليار دولار خلال موسم الصيف، بزيادة قدرها 10.2 في المئة عن العام الماضي.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/09/130901_man_booker_list.shtml' target="_blank">"العصر الذهبي للعلوم العربية" مرشح لجائزة جامعة ووريك</a><br />
المنظمون لجائزة ووريك الأدبية يعلنون قائمة بالأعمال المرشحة للفوز هذا العام تضم كتاب "العصر الذهبي للعلوم العربية" للبروفيسور العراقي الأصل جيم الخليلي.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130830_heaney_nobel_laureate_dead.shtml' target="_blank">وفاة شيمس هيني، الشاعر الايرلندي الحائز على نوبل الآداب</a><br />
الاعلام الايرلندي يعلن الجمعة وفاة شيمس هيني، احد كبار الشعراء في العالم والحائز على جائزة نوبل للآداب عام 1995، عن 74 عاما.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130830_chimp_wins_art_competition.shtml' target="_blank">القرد "برنت" يفوز على اقرانه في مسابقة فنية</a><br />
الشيمبانزي "برنت" يفوز بجائزة قيمتها عشرة آلاف دولار بتفوقه على اقرانه في مسابقة فنية مخصصة للقرود، وذلك عن لوحة رسمها بلسانه.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130826_egy_literature.shtml' target="_blank">الشاعر حجازي والمسرحي عبد الرحمن يتوجان بجائزة النيل للآداب</a><br />
فوز الشاعر أحمد عبد المعطي حجازي والسيناريست محفوظ عبد الرحمن وأستاذ الدراسات اليونانية مصطفى العبادي بجائزة النيل في مجالات الآدب والفنون والعلوم الاجتماعية وجائزة الدولة التقديرية للآدب تمنح للشاعر سيد حجاب.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130826_singer_timberlake_mtv_awards.shtml' target="_blank">جاستين تيمبرليك يحرز نجاحا باهرا في حفل جوائز "ام تي في" الموسيقية ومايلي سايرس تسرق الأضواء</a><br />
المغني الأمريكي جاستين تيمبيرليك يحرز عددا من الجوائز الكبرى بمسابقة "ام تي في" الموسيقية، وذلك بعد انضمامه مرة أخرى إلى زملائه من فرقة البوب الأمريكية "ان سينك" في الأداء على خشبة المسرح.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130826_linda_ronstadt_parkinson.shtml' target="_blank">ليندا رونستاد المغنية الأمريكية تكشف عن إصابتها بالشلل الارتعاشي</a><br />
المغنية الأمريكية ليندا رونستاد البالغة البالغة من العمر 67 عاما والحاصلة على 10 جوائز في مسابقة غرامي الموسيقية تكشف اللثام عن إصابتها بالشلل الارتعاشي.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130824_vietnamese_music.shtml' target="_blank">فنان في الـ 95 يحافظ على الموسيقى الفيتنامية التقليدية</a><br />
تتشابه موسيقى الهواة الفيتنامية مع النوع الكلاسيكي من الموسيقى الغربية الذي يعرف بموسيقى "التشامبر" أو "الحجرة"، إذ يصف محبو هذا النوع من الفن الآسيوي بتميزه بالجمال والرونق.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130822_uk_islamic_tv_fine_ofcom.shtml' target="_blank">تغريم قناة إسلامية في بريطانيا "للتحريض على العنف"</a><br />
قررت هيئة الرقابة على الإذاعة في بريطانيا (اوفكوم) تغريم محطة تلفزيون إسلامية 85 ألف جنيه استرليني بسبب التحريض على العنف.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130818_film_director_death.shtml' target="_blank">رحيل المخرج توفيق صالح وجيل الأحلام والإخفاقات الكبيرة</a><br />
رحيل المخرج السينمائي المصري توفيق صالح في العاصمة المصرية القاهرة عن عمر يناهز 87 عاما، في هذا المقال محاولة لرصد مكانته في المشهد السينمائي العربي وأبرز منجزاته السينمائية.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130818_film_critic_kermode.shtml' target="_blank">صحيفة الأوبزرفر تختار مارك كيرمود لموقع الناقد السينمائي فيها</a><br />
صحيفة الأوبزرفر البريطانية تعلن عن اختيار الناقد السينمائي مارك كيرمود لموقع كبير النقاد السينمائيين في الصحيفة.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130816_venice_biennale.shtml' target="_blank">"بينالي البندقية" يستضيف أكبر مشاركة للفن العربي</a><br />
أكثر من أي وقت مضى، تشهد فعاليات معرض بينالي البندقية هذا العام مشاركات فنية من الدول العربية تبرز مساحة واسعة من الفن الذي تتميز به منطقة الشرق الأوسط.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130815_olympic_bond_parachutist.shtml' target="_blank">مقتل جيمس بوند الألعاب الأولمبية بعد قفزه من الطائرة</a><br />
مقتل الرجل البهلوان الذي مثل دور جيمس بوند خلال الحفل الرسمي لافتتاح الألعاب الأولمبية لعام 2012 عند سقوطه على مجموعة من الصخور بسويسرا.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130813_hamlet_wifi_library.shtml' target="_blank">المكتبة البريطانية تحجب مسرحية هاملت على الإنترنت بسبب "مشاهد تتسم بالعنف"</a><br />
نشطاء الحقوق الرقمية في المملكة المتحدة يعربون عن قلقهم ازاء حجب شبكة تقديم خدمة الواي فاي في المكتبة البريطانية لأحد مسرحيات شكسبير على خلفية وجود "محتوى يتسم بالعنف" داخل سياق المسرحية.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130813_nethrelands_art_thieves.shtml' target="_blank">لصوص يعرضون إعادة لوحات فنية مسروقة مقابل نقل محاكمتهم إلى هولندا</a><br />
لصوص مشتبه بسرقتهم سبعة أعمال فنية قيمة من متحف روتردام بهولندا يسعون إلى إعادة لوحات فنية قيمة مسروقة مقابل نقل وقائع محاكمتهم من رومانيا إلى هولندا.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130812_jane_austen_ring.shtml' target="_blank">متحف جين أوستن يجمع تبرعات لشراء خاتم يعود للروائية الشهيرة</a><br />
المتحف الخاص بحفظ تراث الروائية البريطانية الشهيرة جين أوستن يبدأ حملة لجمع مبلغ 152,450 جنيها إسترلينيا للحفاظ على خاتم كانت تملكه أوستن.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130810_monaliza_tomb.shtml' target="_blank">علماء في إيطاليا يقتربون من معرفة هوية "الموناليزا"</a><br />
علماء يستخدمون الحمض النووي لزوجة أحد التجار الأثرياء التي عاشت منذ قرون في مدينة فلورنسا الإيطالية للتحقق من هوية الشخصية التي قام ليوناردو دافينتشي بتصويرها في لوحته الشهيرة "الموناليزا".
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130809_karen_black_dies.shtml' target="_blank">رحيل الممثلة كاري بلاك عن 74 عاما</a><br />
رحلت عن عالمنا الممثلة الأمريكية كارين بلاك عن عمر يناهز 74 عاما، مخلفة ما يربو على مئة فيلم شاركت فيها عبر رحلتها الفنية التي امتدت عبر 40 عاما.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130808_film_orson_welles_recovered.shtml' target="_blank">استعادة أفلام قصيرة "مفقودة" للمخرج أورسون ويلز</a><br />
استعادة وصيانة أشرطة سينمائية صورها مخرج فيلم المواطن كين أورسون ويلز في عام 1938 ، وظلت مفقودة حتى اكتشفت في مخزن بشمال شرق إيطاليا.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130807_actor_dustin_hoffman_cancer.shtml' target="_blank">الممثل داستن هوفمان عُولج بنجاح من مرض السرطان</a><br />
متحدثة باسم النجم الشهير داستن هوفمان تقول إنه تلقى علاجا لمرض السرطان وأنه يشعر الآن بصحة جيدة.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130806_theatre_pinter_prize.shtml' target="_blank">الكاتب المسرحي البريطاني توم ستوبارد يفوز بجائزة "بين/بنتر"</a><br />
فوز الكاتب المسرحي البريطاني توم ستوبارد بجائزة "بين/بنتر" لعام 2013 التي أسست لتخليد ذكرى الكاتب المسرحي هارولد بنتر الحائز جائزة نوبل للاداب.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130806_israel_mohamed_assaf_west_bank.shtml' target="_blank">إسرائيل تسمح لمحمد عساف بالانتقال من غزة إلى الضفة "لأسباب إنسانية"</a><br />
اسرائيل تسمح لمحمد عساف، الشاب الغزاوي الذي فاز بمسابقة "عرب آيدول" في وقت سابق من العام الحالي، بالاقامة في الضفة الغربية "لاسباب انسانية."
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130806_bradley_manning_play_prize.shtml' target="_blank">مسرحية عن مسرب الوثائق السرية الأمريكية برادلي ماننغ تفوز بجائزة بريطانية</a><br />
فوز مسرحية عن الجندي الأمريكي برادلي ماننغ، المتهم بتسريب أسرار حكومية أمريكية إلى موقع ويكيليكس، بجائزة المسرح ضمن أعرق جوائز أدبية بريطانية.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130805_swiss_national_anthem.shtml' target="_blank">سويسرا تطرح مسابقة لتأليف النشيد الوطني في 2014</a><br />
ترى سويسرا أن نشيدها الوطني لم يعد ملائما للعصر، ولذلك ستعلن الحكومة عن مسابقة لاختيار نشيد آخر عام 2014.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130805_film_fargo_tv.shtml' target="_blank">فيلم "فارغو" يحول إلى مسلسل تلفزيوني من بطولة بيلي بوب ثورنتون</a><br />
المخرجان السينمائيان الأخوان كوين يقومان بتحويل فيلهما السينمائي الشهير الحائز على جائزة الأوسكار"فارغو" إلى مسلسل تلفزيوني يؤدي فيه الممثل بيلي بوب ثورنتون دور البطولة.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130805_kurdish_poet_died.shtml' target="_blank">وفاة الشاعر الكردي شيركو بيكس في السويد</a><br />
وفاة الشاعر الكردي شيركو بيكس عن عمر يناهز الثالثة والسبعين في العاصمة السويدية ستوكهولم بعد معاناة مع المرض.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130804_uk_ravenhill_arts.shtml' target="_blank">مارك رافينهيل يحذر من استهداف الفن بإجراءات تقشفية</a><br />
مارك رافينهيل، الكاتب المسرحي البريطاني يقول إن خفض الإنفاق "غير مناسب" للفن لكون الفنانين سيشعرون "بانعدام الأمان وحسن المعاملة".
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130801_film_avatar_sequels.shtml' target="_blank">كاميرون يعمل على إنجاز 3 أفلام جديدة من سلسلة "أفاتار"</a><br />
إستوديوهات فوكس تعلن عن أن المخرج الكندي جيمس كاميرون يعمل على إنجاز ثلاثة أجزاء تكمل فيلمه الشهير "أفاتار" ستطلق في الفترة بين 2016 و2018.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/08/130801_oscar_art.shtml' target="_blank">شيريل بون أول أمريكية من أصل أفريقي لرئاسة الأوسكار</a><br />
أكاديمية الفنون والعلوم السينمائية (الأوسكار) انتخبت مديرة التسويق شيريل بون لتصبح أول رئيسة أمريكية من أصل افريقي لها.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/07/130731_syria_assad_instagram_repulsive.shtml' target="_blank">واشنطن : موقع بشار الأسد في إنستاغرام "مثير للاشمئزاز"</a><br />
الناطقة باسم وزارة الخارجية الأمريكية تقول إن الموقع الجديد الذي افتتحته الرئاسة السورية في إنستاغرام، والذي يحتوي على صور للرئيس بشار الأسد، "مثير للاشمئزاز."
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/07/130731_guantanamo_fifty_shades.shtml' target="_blank">رواية الإثارة "50 درجة للرمادي" الأكثر قراءة بين معتقلي غوانتنامو</a><br />
رواية "50 درجة للرمادي" التي تضم مشاهد حسية مثيرة والتي تربعت على قوائم أكثر الكتب مبيعا في عدد من الدول الغربية، كانت من أكثر الكتب قراءة بين المعتقلين في سجن غوانتنامو.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/07/130731_rare_violin_found.shtml' target="_blank">العثور على كمان مسروق تصل قيمته إلى 1.2 مليون جنيه</a><br />
قالت عازفة كمان إنها تشعر بحالة فرح شديدة للغاية بعد أن استردت آلة كمان قديمة تعود لثلاثمائة عام كانت قد سرقت منها.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/07/130731_jackson_mercury_duet.shtml' target="_blank">ثنائيات غنائية لمايكل جاكسون وفريدي مركيري قريبا</a><br />
يعتزم عازف الجيتار الشهير براين ماي اطلاق ثلاث أغنيات (دويتو) غناها مايكل جاكسون مع الموسيقي البريطاني فريدي مركيري منذ 1983.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/07/130730_bolshoi_crisis.shtml' target="_blank">فرقة الباليه بمسرح البولشوي الروسي تواجه تحديات صعبة</a><br />
الرئيس الجديد لفرقة باليه البولشوي الروسية الشهيرة يقر بأنه يواجه "تحديات صعبة"، وذلك في أعقاب سلسلة من الفضائح التي شملت هجوما بمادة حمضية على مدير الفنون في الفرقة.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/07/130728_cale_death.shtml' target="_blank">وفاة كاتب الأغاني الأمريكي جيه جيه كيل</a><br />
وفاة كاتب الأغاني الأمريكي جيه جيه كيل عن عمر ناهز 74 عاما إثر أزمة قلبية.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/07/130727_burka_avenger.shtml' target="_blank">"مقاتلة البرقع" تحارب من أجل تعليم الفتيات في باكستان</a><br />
"مقاتلة البرقع" تتحدى الصعاب وتواجه الأشرار من أجل تعليم الفتيات.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/07/130727_erdogan_times.shtml' target="_blank">اردوغان يهدد بمقاضاة التايمز بسبب رسالة "تقارنه بهتلر"</a><br />
رئيس الوزراء التركي يهدد بمقاضاة صحيفة التايمز البريطانية لنشرها رسالة مفتوحة تنتقد تعامله مع الاحتجاجات الأخيرة في بلاده، وتشبّه تحريك مظاهرات مؤيدة له بأسلوب الزعيم النازي ادولف هتلر.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/07/130725_venice_film_festival.shtml' target="_blank">مهرجان فينيسيا السينمائي يميط اللثام عن قائمة أفلامه للعام الحالي</a><br />
من بين الأفلام التي ستعرض في المهرجان الشهر المقبل فيلم "جاذبية" بطولة النجمين جورج كلوني وساندرا بولك ويحكي قصة رائدي فضاء في مهمة مشؤومة.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/07/130725_dog_channel.shtml' target="_blank">أول قناة تلفزيونية موجهة للكلاب</a><br />
الكلاب في الولايات المتحدة أصبح لها قناة تلفزيونية تبث برامج خاصة بها على مدار الساعة.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/07/130724_mandela_documentary_toronto.shtml' target="_blank">وثائقي عن حياة نيسلون مانديلا في مهرجان تورونتو السينمائي الدولي</a><br />
أكد النجم الأمريكي إدريس إلبا يوم الثلاثاء أن فيلما عن حياة نيسلون مانديلا بعنوان "شوط طويل نحو الحرية" سيجري عرضه للمرة الأولى خلال مهرجان تورونتو السينمائي الدولي الذي يبدأ فعالياته في سبتمبر/أيلول، حيث يجسد إلبا في الفيلم شخصية مانديلا.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/07/130723_dennis_farina_us_actor_deis.shtml' target="_blank">دينيس فارينا ممثل مسلسل "القانون والنظام" يتوفى عن 69 عاما</a><br />
الممثل الأمريكي دينيس فارينا، الذي عرف بـ"الرجل القوي"، واشتهر بدوره في مسلسل "القانون والنظام" الذي تدور أحداثه في نيويورك يتوفى في أريزونا عن 69 عاما.
<li><a href='http://www.bbc.co.uk/arabic/artandculture/2013/07/130718_royal_baby_gift.shtml' target="_blank">صفحة تفاعلية: اختبر نفسك ثم ارسل هديتك المفضلة لطفل العائلة الملكية</a><br />
شارك في إرسال هدية لطفل الأمير وليام ودوقة كامبريدج، كيت ميدلتون.
</ul></div>

</div>
	
            <div class="adimg"><p><a href="http://www.sotaliraq.com/rss-articles.php" target="_blank"><img src="images/sotaliraq_com_rss_articles.png" alt="" width="466" height="67" /></a><br />
             <a href="http://www.alaan.tv/" target="_blank"><img src="images/alaan.gif" alt="" width="90" height="45" /></a><br /> 
        
<a href="http://www.aliraqnews.com/" target="_blank"><img src="images/aliraqnews_com.png" alt="" width="193" height="128" /></a><br />
	      <a href="http://arabic.cnn.com/" target="_blank"><img src="images/cnn_arabic_logo.jpg" alt="advertisement" width="148" height="48" /></a></p>
            
            </div>
         
		  </div>
		</div>
        
	</div>

  <div style="clear: both;">&nbsp;</div>
</div>

<div id="footer">
</div>

</body>
</html>
