<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<html dir="rtl" lang="ar">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title></title>
<base target="_blank">
<link href="autos.css" rel="stylesheet" type="text/css">
<script type="text/javascript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body onload="MM_preloadImages('images/automobiles_over.jpg','images/news_over.jpg','images/sale_over.jpg','images/accessories_over.jpg','images/forum_over.jpg')">
<div id="wrap">
  <div id="top_banner"><img src="images/banner4.jpg" width="224" height="161" /><img src="images/banner3.jpg" width="226" height="161" /><img src="images/banner2.jpg" width="225" height="161" /><img src="images/banner1.jpg" width="225" height="161" /></div><!--end #top_banner--><div id="middle_banner">
    <div id="middle_banner_left"><img src="images/banner7.jpg" width="226" height="99" /><img src="images/banner6.jpg" width="225" height="99" /><img src="images/banner5.jpg" width="225" height="99" /></div><!--end #middle_banner_left--><div id="navbar"><a href="index.php" target="_parent" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('automobiles','','images/automobiles_over.jpg',1)"><img src="images/automobiles_btn.jpg" name="automobiles" width="224" height="21" border="0" id="automobiles" /></a><a href="news.php" target="_parent" onmouseover="MM_swapImage('news','','images/news_over.jpg',1)" onmouseout="MM_swapImgRestore()"><img src="images/news_btn.jpg" name="news" width="224" height="20" border="0" id="news" /></a><a href="sale.php" target="_parent" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('sale','','images/sale_over.jpg',1)"><img src="images/sale_btn.jpg" name="sale" width="224" height="20" border="0" id="sale" /></a><a href="accessories.php" target="_parent" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('accessories','','images/accessories_over.jpg',1)"><img src="images/accessories_btn.jpg" name="accessories" width="224" height="20" border="0" id="accessories" /></a><a href="forums.php" target="_parent" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('forum','','images/forum_over.jpg',1)"><img src="images/forum_btn.jpg" name="forum" width="224" height="18" border="0" id="forum" /></a></div><!--end #navbar--></div><!--end #middle_banner-->
    <div id="maincontent"><div id="left_content_box"><div id="left_content_top"><img src="images/banner10.jpg" width="225" height="138" /><img src="images/banner9.jpg" width="225" height="138" /><img src="images/banner8.jpg" width="226" height="138" /></div><!--end #left_content_top--><div id="left_column_one"><a href="http://www.e3050.com/" target="_blank"><img src="images/ad_e3050.jpg" width="120" height="600" /></a><img src="images/mechanic.jpg" width="120" height="140" class="image2"/></div><!--end #left_column_one--><div id="left_column_two"><div id="left_column_two_top"><div id="left_column_two_text"><div id="left_column_two_scroll" class="scroll2"><ul id="feed"><li id="feed"><div class="rss-box">
<ul class="rss-items">
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/20926"  title="إستعداداً للتألق في الدورة المقب..." target="_blank">كيا تعلن عن إطلاقها نسخة كوبيه من سول بقوة 250 حصان !!</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/kia-trackster-concept-teaser.jpg" class="attachment-340x226 wp-post-image" alt="كيا Track&#039;ster الإختبارية" title="كيا Track&#039;ster الإختبارية" /></div>إستعداداً للتألق في الدورة المقبلة من معرض شيكاغو الدولي للسيارات، والتي ننتظر إنطلاقها الأسبوع المقبل، كشفت شركة كيا عن صورتها التشويقية الأولي لطراز إختباري جديد أطلقت عليه « Track&#8217;ster »، وهو طراز معتمد كلياً على الكروس أوفر الناجحة بإقتدار « [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/20919"  title="لم يكن يتوقع الكثيرين أن تنال تلك..." target="_blank">BMW تشيح الستار عن X6 2013 الجديدة</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/2013-BMW-X6.jpg" class="attachment-340x226 wp-post-image" alt="2013 BMW X6" title="2013 BMW X6" /></div>لم يكن يتوقع الكثيرين أن تنال تلك السيارة أى نجاح كبير، ولكن طراز BMW X6، خالف تلك التوقعات وحقق نجاحاً مقبولاً ببيعه قرابة 150.000 نسخة منذ إطلاقه منتصف عام 2008 مطلقاً شرارة فئة جديدة تماماً في عالم السيارات، وهي فئة [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/20832"  title="كعادتها في كل عام تشارك بورشه الأ..." target="_blank">فورميلا الأهرام 2012 : بورش 911 2013 الجديدة، تنطلق محلياً</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/911-2012-Egypt.jpg" class="attachment-340x226 wp-post-image" alt="بورش 911 2013 في السوق المصري" title="بورش 911 2013 في السوق المصري" /></div>كعادتها في كل عام تشارك بورشه الألمانية المتخصصة في إنتاج السيارات الرياضية، في معرض « فورميلا الأهرام » من خلال وكيلها « الشركة الهندسية للسيارات &#8211; SMG»، والتي تستعد لعرض الجيل الجديد من سيارتها الأكثر شهرة « بورشه 911 2013 [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/20802"  title="تسربت على مواقع الإنترنت مؤخراً،..." target="_blank">هيونداى سانتافيه 2013 الجديدة كلياً، تظهر ملامحها بوضوح للمرة الأولى</a> <br />
<div><img width="241" height="226" src="http://www.egyspeed.com/wp-content/uploads/Hyundai-Santa-Fe-2013-Front.jpg" class="attachment-340x226 wp-post-image" alt="هيونداى سانتافيه 2013" title="هيونداى سانتافيه 2013" /></div>تسربت على مواقع الإنترنت مؤخراً، أولى الصور الواضحة والغير رسمية، للجيل الجديد كلياً من رائعة هيونداى لفئة الكروس أوفر كبيرة الحجم « سانتافيه 2013 »، وذلك قبل الكشف عنها رسمياً خلال فعاليات معرض نيويورك الدولى للسيارات والذي سيقام شهر مارس [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/20793"  title="بعد عودتها إلى عالم السيارات مرة ..." target="_blank">MG تدخل عالم سباقات السيارات، وتعود مرة أخرى لبطولة BTCC</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/MG6-GT-BTCC-Car-2012.jpg" class="attachment-340x226 wp-post-image" alt="سيارة MG المشاركة في بطولة BTCC 2012" title="سيارة MG المشاركة في بطولة BTCC 2012" /></div>بعد عودتها إلى عالم السيارات مرة أخرى، أعلنت شركة MG البريطانية رسمياً دخولها معترك عالم سباقات السيارات، عبر بوابة بطولة بريطانيا للسيارات السياحية « BTCC »، والتي تعتبر واحدة من أشهر وأقوى بطولات السيارات السياحية في العالم. وقد شاركت الشركة [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/20781"  title="لم يكن من المفاجأ النجاح الكبير ا..." target="_blank">هيونداى إلنترا 2012 .. فن النحت على الطريقة الكورية</a> <br />
<div><img width="340" height="152" src="http://www.egyspeed.com/wp-content/uploads/Hyundai-Elantra-slide2.jpg" class="attachment-340x226 wp-post-image" alt="Hyundai-Elantra-slide2" title="Hyundai-Elantra-slide2" /></div>لم يكن من المفاجأ النجاح الكبير الذي حققه الجيل الجديد من هيونداى إلنترا، عندما تم تقديمه في السوق المصري، بالرغم من الحالة الغير مستقرة التي يعيشها الشارع المصري هذه الأوقات، فتلك السيدان المتميزة يتم إستقبالها بطريقة تفوق كافة التوقعات عند [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/20773"  title="وإخيراُ وبعد الكثير من الإنتظار،..." target="_blank">وأخيراً EIT تعلن رسمياً عن كافة أسعار كيا ريو 2012 الجديدة كلياً</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/All-New-Kia-Rio-2012-Egypt.jpg" class="attachment-340x226 wp-post-image" alt="كيا ريو 2012 مصر" title="كيا ريو 2012 مصر" /></div>وإخيراُ وبعد الكثير من الإنتظار، أشاحت شركة « EIT » وكيل علامة كيا في السوق المصري الستار عن الأسعار الرسمية للجيل الجديد من طراز كيا « ريو 2012 »، الذي أنطلق فعلياً بصيغتي الهاتش باك والسيدان، معلناً عن تواجد جديد [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/20754"  title="من بعد كثير من التوقعات والصور ال..." target="_blank">أول الصور الواضحة للغاية لهيونداى إلنترا كوبيه 2013 الجديدة كلياً</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/hyundai-elantra-coupe-2013.jpg" class="attachment-340x226 wp-post-image" alt="هيونداى إلنترا كوبيه 2013" title="هيونداى إلنترا كوبيه 2013" /></div>من بعد كثير من التوقعات والصور التوقعية، تطل علينا نسخة الكوبيه من الطراز الناجح « إلنترا » الجديدة كلياً، من بعد أن ألتقطت أولى صورها التجسسية الواضحة للغاية، اثناء نقل أحد النماذج الأولية في الولايات المتحدة. بدون مفاجأت، إتسمت ملامح [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/20738"  title="بالرغم من المصاعب التي أحلت بسوق ..." target="_blank">رسمياً سيات إبيزا كوبيه 2012 تنطلق في السوق المصري</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/Seat-Ibiza-SportCoupe-Egypt-2012.jpg" class="attachment-340x226 wp-post-image" alt="سيات إبيزا كوبيه 2012" title="سيات إبيزا كوبيه 2012" /></div>بالرغم من المصاعب التي أحلت بسوق السيارات في مصر في العام الماضي، تواجدت « سيات »، كماركة أوروبية بحلة جديدة محلياً في نقاط تحسب لصالحها، حيث بدأت في بناء العلاقة من جديد مع العميل والمستهلك، وفي ظل هذا التطور قدمت [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/20726"  title="في خبر من شأنه إسعاد محبي علامة م�..." target="_blank">دايموند موتورز تطلق لانسر EX 2012 بمحرك وخواص جديدة</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/Lancer-2012-Egypt-1.6.jpg" class="attachment-340x226 wp-post-image" alt="ميتسوبيشى لانسر 2012" title="ميتسوبيشى لانسر EX 1600 cc مصر" /></div>في خبر من شأنه إسعاد محبي علامة ميتسوبيشي اليابانية في السوق المحلي، أعلنت شركة « دايموند موتورز »، الوكيل الرسمي للعلامة اليابانية في السوق المصري، عن تزويد طراز عام 2012 من ميتسوبيشي « لانسر EX »، بمحرك جديد بسعة 1.6 [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/20723"  title="بعد أن لقبها البعض في الصين، بالد..." target="_blank">حصرياً : شاهد أول صور BYD F3 2013 الجديدة كلياً</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/BYD-2013-F3.jpg" class="attachment-340x226 wp-post-image" alt="BYD F3 2013" title="BYD F3 2013" /></div>بعد أن لقبها البعض في الصين، بالدجاجة التي كانت تبيض ذهباً للشركة الصينية BYD، أصبحت السيدان الصغيرة « F3 »، تعاني بقوة جِراء المنافسة الشديدة التي تستعر حرارتها لحظة بعد لحظة، فلقد فقدت تلك السيارة لقب السيارة الأكثر مبيعاً في [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/20712"  title="أعلنت شركة السيارات الإنجليزية ا..." target="_blank">جاجوار تطلق موديلات 2012 الجديدة محلياً بأسعار مخفضة</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/jaguar_logo.jpg" class="attachment-340x226 wp-post-image" alt="شعار شركة جاجوار" title="شعار شركة جاجوار | عدسة : Nathan Gevers" /></div>أعلنت شركة السيارات الإنجليزية الفاخرة « جاجوار »، عن طرحها لمجموعة سياراتها الجديدة لعام 2012 محلياً، بأسعار مخفضة تتواكب مع التخفيضات الجمركية السنوية على السيارات الأوروبية، في إتجاه يعزز من نشاطها في السوق المصري، ويعطيها فرص أكبر لمنافسة سيارات الماركات [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/20706"  title="فى إطار مشاركتها ضمن فاعليات الد�..." target="_blank">فورد فيوجن 2013 الجديدة، تتألق وتتأهب من ديترويت</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/Ford-Fusion-2013.jpg" class="attachment-340x226 wp-post-image" alt="فورد فيوجن 2013" title="فورد فيوجن 2013" /></div>فى إطار مشاركتها ضمن فاعليات الدورة الحالية من معرض ديترويت الدولي للسيارات المقام فى الولايات المتحدة الأمريكية، كشفت شركة فورد عن جيلها الثانى من الصالون المتوسطة الحجم « فيوجين 2013 –Fusion » والتي سوف تنطلق بإسم « مونديو &#8211; Mondeo [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/20704"  title="بعد أقل من ثلاثة سنوات على إنطلاق..." target="_blank">سيات إبيزا 2013 الجديدة تنطلق رسمياً بشكلها الجديد</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/2013-Seat-Ibiza.jpg" class="attachment-340x226 wp-post-image" alt="سيات إبيزا 2013 الجديدة" title="سيات إبيزا 2013 الجديدة" /></div>بعد أقل من ثلاثة سنوات على إنطلاق الجيل الرابع من الهاتشباك الأنيقة سيات « إبيزا »، أعلنت الشركة الأسبانية التابعة لمجموعة فولكس فاجن العملاقة، عن طرحها نسخة جديدة معدلة من سيات « إبيزا 2013 » رسمياً خلال معرض جنيف الدولي [...]
</li>
<li class="rss-item"><a class="rss-item" href="http://www.egyspeed.com/topics/20693"  title="في إطار إستعدادها للمشاركة في مع�..." target="_blank">كيا تنشر أول صور سييد 2013 الجديدة كلياً</a> <br />
<div><img width="340" height="226" src="http://www.egyspeed.com/wp-content/uploads/Kia-Ceed-2013.jpg" class="attachment-340x226 wp-post-image" alt="كيا سييد 2013" title="كيا سييد 2013" /></div>في إطار إستعدادها للمشاركة في معرض جنيف الدولي للسيارات، والذي سيقام في الفترة من الثامن وحتى الثامن عشر من شهر مارس المقبل، كشفت شركة كيا الستار عن أول الصور الرسمية للجيل الجديد كلياً من الهاتش باك متوسطة الحجم « سييد [...]
</li>
</ul></div>



</li></ul></div><!--end #left_column_two_scroll--></div><!--end #left_column_two_text--><div id="left_column_two_image"><img src="images/car.jpg" width="250" height="166" /></div><!--end #left_column_two_image--></div><!--end #left_column_two_top--><div id="featured"><img src="images/red_top.jpg" width="248" height="16" />
      <ul id="red2">
        <li id="red2"><a href="http://www.tunisia-sat.com/vb/showthread.php?p=4985693">&#1593;&#1588;&#1585;
&#1606;&#1589;&#1575;&#1574;&#1581;
&#1604;&#1588;&#1585;&#1575;&#1569;
&#1587;&#1610;&#1575;&#1585;&#1577;
&#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1577;
-
&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
&#1578;&#1608;&#1606;&#1610;&#1586;&#1610;&#1600;&#1575;
&#1587;&#1575;&#1578;</a><br />
&#1608; &#1607;&#1584;&#1607;
&#1576;&#1593;&#1590;
&#1575;&#1604;&#1606;&#1589;&#1575;&#1574;&#1581;
&#1608;
&#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578;
&#1604;&#1593;&#1604;&#1607;&#1575;
&#1578;&#1601;&#1610;&#1583;&#1603;
&#1593;&#1606;&#1583;
&#1575;&#1604;&#1606;&#1610;&#1577;
&#1601;&#1610; &#1588;&#1585;&#1575;&#1569;
&#1587;&#1610;&#1575;&#1585;&#1577;
&#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1577;
&#1608; &#1576;&#1581;&#1575;&#1604;&#1577;
&#1580;&#1610;&#1583;&#1577;
&#1578;&#1587;&#1575;&#1607;&#1605;
&#1601;&#1610;
&#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585;
&#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577;
&#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1610;&#1577;
&#1608; &#1604;&#1575;
&#1578;&#1585;&#1607;&#1602;&#1607;&#1575; ...</li>
        <li id="red2"><a href="http://www.klamalnas.com/vb/t9756.html">&#1606;&#1589;&#1575;&#1574;&#1581;
&#1605;&#1607;&#1605;&#1607;
&#1593;&#1606;&#1583;
&#1588;&#1585;&#1575;&#1569;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607;</a><br />
&#1603;&#1579;&#1610;&#1585;&#1608;&#1606;
&#1607;&#1605;
&#1575;&#1604;&#1584;&#1610;&#1606;
&#1610;&#1578;&#1580;&#1607;&#1608;&#1606;
&#1604;&#1588;&#1585;&#1575;&#1569;
&#1587;&#1610;&#1575;&#1585;&#1577;&#1613;
&#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1577;
&#1604;&#1587;&#1576;&#1576;&#1613;
&#1571;&#1608;
&#1604;&#1570;&#1582;&#1585;&#1548;
&#1604;&#1603;&#1606;
&#1575;&#1604;&#1602;&#1604;&#1610;&#1604;
&#1605;&#1606;&#1607;&#1605;
&#1575;&#1604;&#1584;&#1610;&#1606;
&#1610;&#1578;&#1605;&#1578;&#1593;&#1608;&#1606;
&#1576;&#1575;&#1604;&#1581;&#1584;&#1585;
&#1608;
&#1575;&#1604;&#1582;&#1576;&#1585;&#1577;
&#1575;&#1604;&#1601;&#1606;&#1610;&#1577;
&#1575;&#1604;&#1603;&#1575;&#1601;&#1610;&#1578;&#1610;&#1606;
&#1604;&#1607;&#1584;&#1607;
&#1575;&#1604;&#1582;&#1591;&#1608;&#1577;
&#1608; &#1584;&#1604;&#1603;
&#1576;&#1581;&#1603;&#1605;
&#1571;&#1606;&#1607;&#1605;
&#1604;&#1610;&#1587;&#1608;&#1575; ...</li>
      </ul>
    </div></div><!--end #left_column_two--><div id="left_column_three"><div id="left_column_three_top"><img src="images/driving.jpg" width="250" height="140" /></div><!--end #left_column_three_top--><div id="left_column_three_bottom"><div id="left_column_three_bottom_text" class="scroll"><ul>
<li><h1>&#1605;&#1606;&#1578;&#1583;&#1609;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</h1></li>
<li><a href="http://www.aespeed.com/">&#1593;&#1575;&#1604;&#1605;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
AeSpeed</a><br>
&#1605;&#1606;&#1578;&#1583;&#1609;
&#1575;&#1605;&#1575;&#1585;&#1575;&#1578;&#1610;
&#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1607;
&#1608;&#1575;&#1604;&#1605;&#1581;&#1604;&#1610;&#1607;
&#1603;&#1604; &#1605;&#1575; &#1607;&#1608;
&#1580;&#1583;&#1610;&#1583; &#1601;&#1610;
&#1593;&#1575;&#1604;&#1605;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1608;&#1605;&#1606;&#1578;&#1583;&#1609;
&#1605;&#1582;&#1578;&#1589; &#1601;&#1610;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</li>
<li><a href="http://www.gulf4cars.com/">&#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;
  &#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</a><br />
&#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;
  &#1575;&#1604;&#1605;&#1578;&#1582;&#1589;&#1589;
  &#1601;&#1610; &#1605;&#1580;&#1575;&#1604;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1608;&#1575;&#1604;&#1578;&#1580;&#1575;&#1585;&#1576;
  &#1608;&#1578;&#1594;&#1591;&#1610;&#1577;
  &#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;
  &#1608;&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;
  &#1575;&#1604;&#1581;&#1589;&#1585;&#1610;&#1577;.</li>
<li><a href="http://www.9adauae.com/vb/forumdisplay.php?f=43">&#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  -
  &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
  &#1589;&#1583;&#1609;
  &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578;</a> <br />
&#1610;&#1607;&#1578;&#1605;
  &#1576;&#1571;&#1605;&#1608;&#1585;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577;..
  ...
  &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
  &#1589;&#1583;&#1609;
  &#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578;
  - &#1605;&#1604;&#1578;&#1602;&#1609;
  &#1575;&#1604;&#1593;&#1585;&#1576;
  &#1605;&#1606;
  &#1575;&#1604;&#1605;&#1581;&#1610;&#1591;
  &#1573;&#1604;&#1609;
  &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; ...
  &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;
  : &#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;,
  &#1571;&#1583;&#1608;&#1575;&#1578;
  &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;
  ...</li>
<li><a href="http://vb.q8showroom.com/"><img src="images/logo_q8showroom.jpg" width="125" height="70" class="image4"/>&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
  &#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;</a><br />
&#1604;&#1605;&#1593;&#1585;&#1590;
  &#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;
  &#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1608;
  &#1575;&#1604;&#1605;&#1585;&#1603;&#1576;&#1575;&#1578;
  &#1601;&#1610;
  &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;
  &#1608;
  &#1575;&#1604;&#1582;&#1604;&#1610;&#1580; -
  &#1605;&#1580;&#1604;&#1577;
  &#1605;&#1578;&#1603;&#1575;&#1605;&#1604;&#1577;
  &#1604;&#1603;&#1604; &#1605;&#1575;
  &#1607;&#1608; &#1580;&#1583;&#1610;&#1583;
  &#1608;&#1594;&#1585;&#1610;&#1576;
  &#1601;&#1610; &#1593;&#1575;&#1604;&#1605;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</li>
<li><a href="http://www.ebnmasr.net/forum/f137/">&#1593;&#1575;&#1604;&#1605;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  - &#1593;&#1575;&#1604;&#1605;
  &#1575;&#1576;&#1606; &#1605;&#1589;&#1585;</a><br />
  &#1593;&#1575;&#1604;&#1605;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  - &#1604;&#1605;&#1581;&#1576;&#1610;
  &#1575;&#1604;&#1587;&#1585;&#1593;&#1577;
  &#1606;&#1581;&#1606;
  &#1606;&#1606;&#1601;&#1585;&#1583;
  &#1576;&#1607;&#1584;&#1575;
  &#1575;&#1604;&#1602;&#1587;&#1605;
  &#1575;&#1604;&#1605;&#1605;&#1610;&#1586;
  &#1593;&#1606;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1608;&#1593;&#1575;&#1604;&#1605;&#1607;&#1575;
  ...</li>
<li><a href="http://cars-club.maktoob.com/vb/">&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
  &#1606;&#1575;&#1583;&#1610;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</a> <br />
  &#1605;&#1606;&#1578;&#1583;&#1609;
  &#1606;&#1575;&#1583;&#1610;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  : &#1605;&#1606;&#1578;&#1583;&#1609;
  &#1610;&#1582;&#1578;&#1589; &#1576;&#1600;
  &#1589;&#1608;&#1585; &#1608;
  &#1601;&#1610;&#1583;&#1610;&#1608;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1608; &#1570;&#1582;&#1585;
  &#1575;&#1582;&#1576;&#1575;&#1585;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  . &#1589;&#1608;&#1585; &#1608;
  &#1601;&#1610;&#1583;&#1610;&#1608;
  &#1587;&#1610;&#1575;&#1585;&#1575;&#1578;.</li>
<li><a href="http://www.samacars.com/vb/">&#1605;&#1606;&#1578;&#1610;&#1575;&#1578;
  &#1587;&#1605;&#1575;
  &#1603;&#1575;&#1585;&#1586;</a><b><br />
    </b> &#1605;&#1608;&#1602;&#1593;
  &#1587;&#1593;&#1608;&#1583;&#1610;
  &#1588;&#1576;&#1575;&#1576;&#1610;
  &#1610;&#1581;&#1578;&#1608;&#1610;
  &#1593;&#1604;&#1609;
  &#1571;&#1604;&#1576;&#1608;&#1605;
  &#1589;&#1608;&#1585; &#1608;
  &#1605;&#1606;&#1578;&#1583;&#1609;
  &#1610;&#1607;&#1578;&#1605;
  &#1576;&#1593;&#1585;&#1590; &#1603;&#1604;
  &#1605;&#1575; &#1607;&#1608;
  &#1580;&#1583;&#1610;&#1583; &#1608;
  &#1605;&#1579;&#1610;&#1585; &#1601;&#1610;
  &#1587;&#1605;&#1575;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1575;&#1604;&#1605;&#1593;&#1583;&#1604;&#1577;
  &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;
  &#1571;&#1608;
  &#1575;&#1604;&#1571;&#1580;&#1606;&#1576;&#1610;&#1577;
  &#1548; &#1603;&#1605;&#1575;
  &#1610;&#1602;&#1608;&#1605;
  &#1576;&#1578;&#1594;&#1591;&#1610;&#1577;
  &#1605;&#1593;&#1592;&#1605;
  &#1605;&#1607;&#1585;&#1580;&#1575;&#1606;&#1575;&#1578;
  &#1608; &#1605;&#1593;&#1575;&#1585;&#1590;
  &#1608;
  &#1578;&#1580;&#1605;&#1593;&#1575;&#1578;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;</li>
<li><a href="http://www.qatarvipcars.com/vb/forumdisplay.php?f=5">&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  - QATAR VIP CARS</a> <br />
  &#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1607;.
  &#1607;&#1584;&#1575;
  &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;
  &#1610;&#1582;&#1578;&#1589;
  &#1576;&#1580;&#1605;&#1610;&#1593;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;&#1610;&#1607;
  ...
  &#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1605;&#1585;&#1608;&#1585;
  &#1608; &#1581;&#1608;&#1575;&#1583;&#1579;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1608; &#1605;&#1588;&#1575;&#1603;&#1604;
  &#1575;&#1604;&#1591;&#1585;&#1602;
  &#1608;&#1608;&#1587;&#1575;&#1574;&#1604;
  &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;&#1577;
  ...</li>
<li><a href="http://www.q8rides.com/">&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
  &#1603;&#1608;&#1610;&#1578;
  &#1585;&#1575;&#1610;&#1583;&#1586;</a><br />
  &#1578;&#1590;&#1605;
  &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
  &#1571;&#1602;&#1587;&#1575;&#1605;&#1575;&#1611;
  &#1593;&#1583;&#1610;&#1583;&#1577;
  &#1605;&#1582;&#1578;&#1589;&#1577;
  &#1576;&#1593;&#1575;&#1604;&#1605;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1608; &#1593;&#1575;&#1604;&#1605;
  &#1575;&#1604;&#1583;&#1585;&#1575;&#1580;&#1575;&#1578;
  &#1575;&#1604;&#1606;&#1575;&#1585;&#1610;&#1577;.&#1601;&#1573;&#1584;&#1575;
  &#1603;&#1606;&#1578;
  &#1605;&#1581;&#1576;&#1575;
  &#1604;&#1607;&#1584;&#1610;&#1606;
  &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610;&#1606;
  &#1601;&#1578;&#1601;&#1590;&#1604;
  &#1604;&#1604;&#1605;&#1588;&#1575;&#1585;&#1603;&#1577;
  &#1605;&#1593;&#1606;&#1575;</li>
<li><a href="http://hamzaschool.net/vb/forumdisplay.php?f=32">&#1605;&#1606;&#1578;&#1583;&#1609;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1580;&#1575;&#1578;
&#1575;&#1604;&#1606;&#1575;&#1585;&#1610;&#1607;
&#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1603;&#1575;&#1578;
-
&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
&#1605;&#1583;&#1585;&#1587;&#1577;
&#1581;&#1605;&#1586;&#1577; &#1576;&#1606; ...</a><br />
&#1575;&#1604;&#1593;&#1608;&#1583;&#1577;,
&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
&#1605;&#1583;&#1585;&#1587;&#1577;
&#1581;&#1605;&#1586;&#1577; &#1576;&#1606;
&#1593;&#1576;&#1583;
&#1575;&#1604;&#1605;&#1591;&#1604;&#1576;
&#1604;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605;
&#1575;&#1604;&#1579;&#1575;&#1606;&#1608;&#1610;&nbsp;
&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
&#1575;&#1604;&#1585;&#1610;&#1575;&#1590;&#1610;&#1607;
&middot; &#1578;&#1581;&#1583;&#1610;&#1579;
&#1575;&#1604;&#1589;&#1601;&#1581;&#1577;
&#1605;&#1606;&#1578;&#1583;&#1609;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1608;&#1575;&#1604;&#1583;&#1585;&#1575;&#1580;&#1575;&#1578;
&#1575;&#1604;&#1606;&#1575;&#1585;&#1610;&#1607;
&#1608;&#1575;&#1604;&#1605;&#1581;&#1585;&#1603;&#1575;&#1578;
...</li>
<li><a href="http://www.assayyarat.com/forums/">&#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;<br />
</a>&#1605;&#1582;&#1589;&#1589;
  &#1604;&#1604;&#1605;&#1602;&#1575;&#1576;&#1604;&#1575;&#1578;
  &#1575;&#1604;&#1585;&#1587;&#1605;&#1610;&#1577;
  &#1605;&#1593; &#1594;&#1610;&#1585;
  &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569;
  &#1605;&#1579;&#1604;
  &#1575;&#1604;&#1604;&#1602;&#1575;&#1569;&#1575;&#1578;
  &#1605;&#1593;
  &#1605;&#1587;&#1574;&#1608;&#1604;&#1610;
  &#1575;&#1604;&#1588;&#1585;&#1603;&#1575;&#1578;
  &#1608;&#1571;&#1610;&#1590;&#1575;
  &#1604;&#1604;&#1578;&#1580;&#1575;&#1585;&#1576;
  &#1575;&#1604;&#1581;&#1610;&#1577;
  &#1593;&#1604;&#1609;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1575;&#1604;&#1578;&#1610;
  &#1610;&#1602;&#1608;&#1605;
  &#1576;&#1607;&#1575;
  &#1571;&#1593;&#1590;&#1575;&#1569;
  &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;.
  ...</li>
<li><a href="http://www.3arabiyat.net/forums/">&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</a> <br />
  &#1605;&#1606;&#1578;&#1583;&#1609;
  &#1605;&#1601;&#1578;&#1608;&#1581;
  (&#1604;&#1575; &#1578;&#1608;&#1580;&#1583;
  &#1585;&#1583;&#1608;&#1583;
  &#1580;&#1583;&#1610;&#1583;&#1577;),
  &#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1575;&#1604;&#1593;&#1575;&#1605;
  &#1603;&#1604; &#1605;&#1575;
  &#1610;&#1578;&#1593;&#1604;&#1602;
  &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1576;&#1588;&#1603;&#1604;
  &#1593;&#1575;&#1605;. ...</li>
<li><a href="http://www.speed4ever.com/vb/index.php">&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
  &#1575;&#1604;&#1587;&#1585;&#1593;&#1577;
  &#1604;&#1604;&#1571;&#1576;</a><br />
  &#1605;&#1608;&#1602;&#1593;
  &#1610;&#1607;&#1578;&#1605;
  &#1576;&#1603;&#1604; &#1605;&#1575;
  &#1610;&#1578;&#1593;&#1604;&#1602;
  &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1605;&#1606;
  &#1571;&#1582;&#1576;&#1575;&#1585;
  &#1608;&#1605;&#1602;&#1575;&#1604;&#1575;&#1578;
  &#1573;&#1604;&#1609;
  &#1578;&#1586;&#1608;&#1610;&#1583;&#1607;&#1575;
  (&#1578;&#1604;&#1594;&#1610;&#1605;&#1607;&#1575;)
  &#1608;&#1589;&#1610;&#1575;&#1606;&#1578;&#1607;&#1575;.</li>
<li><a href="http://vb.arabsgate.com/forumdisplay.php?f=57">&#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  -
  &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
  &#1576;&#1608;&#1575;&#1576;&#1577;
  &#1575;&#1604;&#1593;&#1585;&#1576;</a><br />
  &#1605;&#1608;&#1575;&#1590;&#1610;&#1593;
  &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;
  : &#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;,
  &#1571;&#1583;&#1608;&#1575;&#1578;
  &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;
  ... &#1585;&#1575;&#1576;&#1593;
  &#1605;&#1608;&#1590;&#1608;&#1593;
  &#1605;&#1606;
  &#1575;&#1604;&#1587;&#1604;&#1587;&#1577;
  /&#1578;&#1581;&#1608;&#1610;&#1604;
  &#1581;&#1585;&#1575;&#1585;&#1577;
  &#1593;&#1608;&#1575;&#1583;&#1605;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1604;&#1591;&#1575;&#1602;&#1577;.</li>
<li><a href="http://forums.naseej.com/forumdisplay.php?f=40">&#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  -
  &#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
  &#1606;&#1587;&#1610;&#1580;</a><br />
  &#1605;&#1608;&#1575;&#1590;&#1610;&#1593;
  &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;
  : &#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;,
  &#1571;&#1583;&#1608;&#1575;&#1578;
  &#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;
  ...&nbsp; &#1605;&#1608;&#1590;&#1608;&#1593;
  &#1605;&#1579;&#1576;&#1578;
  &#1605;&#1579;&#1576;&#1578;:
  &#1604;&#1605;&#1575;&#1584;&#1575;
  &#1578;&#1602;&#1575;&#1583;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1601;&#1610; &#1576;&#1593;&#1590;
  &#1575;&#1604;&#1583;&#1608;&#1604;
  &#1601;&#1610;
  &#1575;&#1604;&#1580;&#1607;&#1577;
  &#1575;&#1604;&#1610;&#1605;&#1606;&#1609;&#1567;
  ...</li>
<li><a href="http://www.car993.com/">&#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1608;&#1575;&#1604;&#1588;&#1575;&#1581;&#1606;&#1575;&#1578;
  &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1585;&#1583;&#1577;</a><br />
  &#1610;&#1607;&#1578;&#1605;
  &#1576;&#1571;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1605;&#1606;
  &#1571;&#1605;&#1585;&#1610;&#1603;&#1575;
  &#1608;&#1610;&#1581;&#1578;&#1608;&#1610;
  &#1593;&#1604;&#1609; &#1593;&#1583;&#1583;
  &#1607;&#1575;&#1574;&#1604; &#1605;&#1606;
  &#1593;&#1585;&#1608;&#1590;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1605;&#1606; &#1571;&#1603;&#1576;&#1585;
  &#1575;&#1604;&#1605;&#1586;&#1575;&#1583;&#1578;
  &#1575;&#1604;&#1575;&#1605;&#1585;&#1610;&#1603;&#1610;&#1577;
  , &#1581;&#1585;&#1575;&#1580; &#1608;
  &#1605;&#1586;&#1575;&#1583;
  &#1604;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583;
  &#1576;&#1590;&#1575;&#1574;&#1593;
  &#1608;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;.</li>
<li><a href="http://alweam.net/vb/f18/">&#1605;&#1606;&#1578;&#1583;&#1609;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
-
&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
&#1575;&#1604;&#1608;&#1574;&#1575;&#1605;</a>
<br>
&#1605;&#1606;&#1578;&#1583;&#1609;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
- &#1604;&#1603;&#1604;
&#1605;&#1575;&#1610;&#1582;&#1589;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;.
<b>...</b>
&#1605;&#1608;&#1602;&#1593;,
&#1575;&#1604;&#1575;&#1608;&#1604;,
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;,
&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;,
&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;
&#1605;&#1608;&#1602;&#1593;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1575;&#1604;&#1575;&#1608;&#1604;
&#1601;&#1609;
&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;
&#1575;&#1604;&#1593;&#1585;&#1576;&#1609;</li>
<li><a href="http://www.ayaldubai.com/forumdisplay.php?f=59">&#1605;&#1606;&#1578;&#1583;&#1609;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</a><br>
&#1605;&#1608;&#1575;&#1590;&#1610;&#1593;
&#1604;&#1593;&#1585;&#1590;
&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;
&#1608; &#1589;&#1608;&#1585; &#1608;
&#1605;&#1602;&#1575;&#1591;&#1593;
&#1601;&#1610;&#1583;&#1610;&#1608;
&#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;.
...</li>
<li><a href="http://forum.merkaz.net/f24/">&#1589;&#1608;&#1585;
  &#1608; &#1571;&#1582;&#1576;&#1575;&#1585;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  Cars world</a><br>
  &#1589;&#1608;&#1585; &#1608;
  &#1571;&#1582;&#1576;&#1575;&#1585;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  Cars world - &#1593;&#1585;&#1608;&#1590;
  &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; ..
  &#1578;&#1601;&#1581;&#1610;&#1591; ..
  &#1578;&#1593;&#1583;&#1610;&#1604;
  &#1587;&#1610;&#1575;&#1585;&#1575;&#1578; ..
  &#1608;&#1585;&#1588;&#1577;
  &#1587;&#1610;&#1575;&#1585;&#1575;&#1578;.</li>
<li><a href="http://www.emtiaz.net/vb/forumdisplay.php?f=65">&#1605;&#1606;&#1578;&#1583;&#1609;
&#1571;&#1582;&#1576;&#1575;&#1585;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
-
&#1605;&#1606;&#1578;&#1583;&#1610;&#1575;&#1578;
&#1575;&#1605;&#1578;&#1610;&#1575;&#1586;
&#1604;&#1604;&#1576;&#1585;&#1575;&#1605;&#1580;</a><br>
&#1603;&#1604; &#1605;&#1575;
&#1610;&#1582;&#1589;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1605;&#1606;
&#1571;&#1582;&#1576;&#1575;&#1585;
&#1608;&#1571;&#1606;&#1608;&#1575;&#1593;
&#1608;&#1605;&#1608;&#1583;&#1610;&#1604;&#1575;&#1578;
&#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585;
.. &#1578;&#1580;&#1608;&#1604;
&#1583;&#1575;&#1582;&#1604;
&#1593;&#1575;&#1604;&#1605;
&#1593;&#1589;&#1585;
&#1575;&#1604;&#1587;&#1585;&#1593;&#1577;
&#1608;&#1578;&#1593;&#1585;&#1601;
&#1593;&#1604;&#1610; &#1603;&#1604;
&#1605;&#1575;&#1607;&#1608;
&#1580;&#1583;&#1610;&#1583; ..
&#1608;&#1575;&#1585;&#1576;&#1591;
&#1575;&#1604;&#1581;&#1586;&#1575;&#1605;!.
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1581;&#1583;&#1610;&#1579;&#1577;,
&#1593;&#1585;&#1576;&#1610;&#1575;&#1578;
&#1580;&#1583;&#1610;&#1583;&#1577;, ...</li>
</ul></div><!--end #left_column_three_bottom--></div><!--end #left_column_three_bottom_text--></div><!--end #left_column_three--><div id="logos"><a href="http://www.maserati.it/" target="_blank"><img src="images/logo_maserati.jpg" width="56" height="68" /></a><a href="http://www.alfaromeo.com/" target="_blank"><img src="images/logo_alfa.jpg" width="68" height="68" /></a><a href="http://www.rollsroycemotorcars.co.uk/" target="_blank"><img src="images/logo_rolls.jpg" width="48" height="68"/></a><a href="http://www.saab.com/" target="_blank"><img src="images/logo_saab.jpg" width="67" height="68" /></a><a href="http://www.lamborghini.com/" target="_blank"><img src="images/logo_lamborghini.jpg" width="64" height="68" /></a><a href="http://www.buick.com/" target="_blank"><img src="images/logo_buick.jpg" width="72" height="68" /></a><a href="http://www.volkswagen.com.sa/home.html" target="_blank"><img src="images/logo_vw.jpg" width="68" height="68" /></a><a href="http://www.bmw-me.com/me/en/" target="_blank"><img src="images/logo_bmw.jpg" width="68" height="68" /></a><a href="http://www.cadillacme.com/" target="_blank"><img src="images/logo_cadillac.jpg" width="67" height="68" /></a><a href="http://www.mideast.mercedes-benz.com/" target="_blank"><img src="images/logo_mercedes.jpg" width="68" height="68" /></a></div><!--end #logos--></div><!--end #left_content_box--><div id="right_content_box"><div id="right_content_top"><img src="images/fast_car.jpg" width="169" height="117" class="image"/><a href="http://www.petracar.com/usedautos.aspx" target="_blank"><img src="images/logo_petra.jpg" width="169" height="57" class="image3"/></a><a href="http://www.contactcars.com/default.asp" target="_blank"><img src="images/logo_contactcars.jpg" width="169" height="71" class="image3"/></a><a href="http://www.qatarspeed.com/forum/forum79/" target="_blank"><img src="images/logo_qatar_speed.jpg" width="169" height="48" class="image3"/></a>
    <div id="column1"><ul id="white">
      <li id="white"><a href="http://www.acura.com/" target="_blank">&#1571;&#1603;&#1610;&#1608;&#1585;&#1575;</a></li>
      <li id="white"><a href="http://www.alfaromeo.com/" target="_blank">&#1571;&#1604;&#1601;&#1575;&#1585;&#1608;&#1605;&#1610;&#1608;</a></li>
      <li id="white"><a href="http://www.astonmartin.com/" target="_blank">&#1571;&#1587;&#1578;&#1608;&#1606;
  &#1605;&#1575;&#1585;&#1578;&#1606; </a></li>
      <li id="white"><a href="http://www.audi-me.com/me/brand/en.html" target="_blank">&#1571;&#1608;&#1583;&#1610;</a></li>
      <li id="white"><a href="http://www.bentleymotors.co.uk/" target="_blank">&#1576;&#1606;&#1578;&#1604;&#1610;</a></li>
      <li id="white"><a href="http://www.bmw-me.com/me/en/" target="_blank">BMW</a></li>
      <li id="white"><a href="http://www.bugatti-cars.de/" target="_blank">&#1576;&#1608;&#1594;&#1575;&#1578;&#1610;</a></li>
      <li id="white"><a href="http://www.buick.com/" target="_blank">&#1576;&#1610;&#1608;&#1610;&#1603;</a></li>
      <li id="white"><a href="http://www.cadillacme.com/" target="_blank">&#1603;&#1575;&#1583;&#1610;&#1604;&#1575;&#1603;</a></li>
      <li id="white"><a href="http://www.chevroletarabia.com/" target="_blank">&#1588;&#1601;&#1585;&#1608;&#1604;&#1610;&#1607;</a></li>
      <li id="white"><a href="http://www.citroen.com/" target="_blank">&#1587;&#1578;&#1585;&#1608;&#1610;&#1606;</a></li>
      <li id="white"><a href="http://www.mideast.dodge.com/" target="_blank">&#1583;&#1608;&#1583;&#1580; </a></li>
      <li id="white"><a href="http://www.ferrari.com/English/Pages/Home.aspx" target="_blank">&#1601;&#1610;&#1585;&#1575;&#1585;&#1610;</a></li>
      <li id="white"><a href="http://www.fiat.com/" target="_blank">&#1601;&#1610;&#1575;&#1578;</a></li>
      <li id="white"><a href="http://www.me.ford.com/servlet/ContentServer?pagename=DFY/ME" target="_blank">&#1601;&#1608;&#1585;&#1583;</a></li>
      <li id="white"><a href="http://www.gmarabia.com/" target="_blank">&#1580;&#1606;&#1585;&#1575;&#1604;
  &#1605;&#1608;&#1578;&#1608;&#1585;&#1586;&nbsp;</a></li>
      <li id="white"><a href="http://www.holden.com.au/" target="_blank">&#1607;&#1608;&#1604;&#1583;&#1606;</a></li>
      <li id="white"><a href="http://world.honda.com/" target="_blank">&#1607;&#1608;&#1606;&#1583;&#1575;</a></li>
      <li id="white"><a href="http://www.hummerarabia.com/" target="_blank">&#1607;&#1575;&#1605;&#1585;</a></li>
      <li id="white"><a href="http://worldwide.hyundai.com/" target="_blank">&#1607;&#1610;&#1608;&#1606;&#1583;&#1575;&#1610;</a></li>
      <li id="white"></li>
      </ul>
    </div>
  <div id="column2">
    <ul id="white">
      <li id="white"><a href="http://infiniti-me.com/" target="_blank">&#1573;&#1606;&#1610;&#1601;&#1610;&#1606;&#1610;&#1578;&#1610;</a></li>
      <li id="white"><a href="http://www.isuzu.co.jp/world/index.html" target="_blank">&#1573;&#1610;&#1587;&#1608;&#1586;&#1608;</a></li>
      <li id="white"><a href="http://www.jaguar.com/" target="_blank">&#1580;&#1575;&#1603;&#1608;&#1575;&#1585;</a></li>
      <li id="white"><a href="http://www.mideast.jeep.com/" target="_blank">&#1580;&#1610;&#1576;</a></li>
      <li id="white"><a href="http://www.kia.co.kr/" target="_blank">&#1603;&#1610;&#1575;</a></li>
      <li id="white"><a href="http://www.landrover.com/meast/ar/home.htm" target="_blank">&#1604;&#1575;&#1606;&#1583;&#1585;&#1608;&#1601;</a></li>
      <li id="white"><a href="http://www.lancia.com/" target="_blank">&#1604;&#1575;&#1606;&#1587;&#1610;&#1575;</a></li>
      <li id="white"><a href="http://www.lamborghini.com/" target="_blank">&#1604;&#1575;&#1605;&#1576;&#1608;&#1585;&#1594;&#1610;&#1606;&#1610;</a></li>
      <li id="white"><a href="http://www.me.lincoln.com/servlet/ContentServer?pagename=DFY/LME" target="_blank">&#1604;&#1606;&#1603;&#1608;&#1604;&#1606;</a></li>
      <li id="white"><a href="http://www.lotuscars.co.uk/" target="_blank">&#1604;&#1608;&#1578;&#1587;</a></li>
      <li id="white"><a href="http://www.lexus-mideast.com/" target="_blank">&#1604;&#1603;&#1586;&#1587;</a></li>
      <li id="white"><a href="http://www.matra.com/" target="_blank">&#1605;&#1575;&#1578;&#1585;&#1575;</a></li>
      <li id="white"><a href="http://www.maserati.it/" target="_blank">&#1605;&#1575;&#1586;&#1610;&#1585;&#1575;&#1578;&#1610;</a></li>
      <li id="white"><a href="http://www.mazda.com/" target="_blank">&#1605;&#1575;&#1586;&#1583;&#1575;</a> </li>
      <li id="white"><a href="http://www.mclarenautomotive.com/uk/default.aspx" target="_blank">&#1605;&#1603;&#1604;&#1575;&#1585;&#1610;&#1606;</a></li>
      <li id="white"><a href="http://www.mideast.mercedes-benz.com/" target="_blank">&#1605;&#1585;&#1587;&#1610;&#1583;&#1587;-&#1576;&#1606;&#1586;</a></li>
      <li id="white"><a href="http://www.mercuryvehicles.com/" target="_blank">&#1605;&#1610;&#1585;&#1603;&#1608;&#1585;&#1610;</a></li>
      <li id="white"><a href="http://www.mini.com/" target="_blank">&#1605;&#1610;&#1606;&#1610;</a></li>
      <li id="white"><a href="http://www.mitsubishi.com/e/index.html" target="_blank">&#1605;&#1610;&#1578;&#1587;&#1608;&#1576;&#1610;&#1588;&#1610;</a></li>
      <li id="white"><a href="http://www.morgan-motor.co.uk/" target="_blank">&#1605;&#1608;&#1585;&#1594;&#1575;&#1606;</a> </li>
    </ul>
  </div>
  <div id="column3">
    <ul id="white">
      <li id="white"><a href="http://www.nissan-me.com/Arabic/Pages/default/index.htm" target="_blank">&#1606;&#1610;&#1587;&#1575;&#1606;</a></li>
      <li id="white"><a href="http://www.oldsmobile.com/" target="_blank">&#1571;&#1608;&#1604;&#1583;&#1586;&#1605;&#1608;&#1576;&#1610;&#1604;</a> </li>
      <li id="white"><a href="http://www.opel.com/" target="_blank">&#1571;&#1608;&#1576;&#1604;</a> </li>
      <li id="white"><a href="http://www.peugeot.com/" target="_blank">&#1576;&#1610;&#1580;&#1608;</a></li>
      <li id="white"><a href="http://www.pontiac.com/" target="_blank">&#1576;&#1608;&#1606;&#1578;&#1610;&#1575;&#1603;</a></li>
      <li id="white"><a href="http://www.proton.com/about_proton/proton_world/proton_worldwide.php" target="_blank">&#1576;&#1585;&#1608;&#1578;&#1608;&#1606;</a></li>
      <li id="white"><a href="http://www.porsche.com/" target="_blank">&#1576;&#1608;&#1585;&#1588;&#1607;</a></li>
      <li id="white"><a href="http://www.renault.com/" target="_blank">&#1585;&#1610;&#1606;&#1608;</a></li>
      <li id="white"><a href="http://www.mg-rover.com/" target="_blank">&#1585;&#1608;&#1601;&#1585;</a></li>
      <li id="white"><a href="http://www.rollsroycemotorcars.co.uk/" target="_blank">&#1585;&#1608;&#1604;&#1586;
        &#1585;&#1608;&#1610;&#1587;</a></li>
      <li id="white"><a href="http://www.saturn.com/" target="_blank">&#1587;&#1575;&#1578;&#1585;&#1606;</a></li>
      <li id="white"><a href="http://www.saab.com/" target="_blank">&#1587;&#1575;&#1576;</a></li>
      <li id="white"><a href="http://www.globalsuzuki.com/" target="_blank">&#1587;&#1608;&#1586;&#1608;&#1603;&#1610;</a></li>
      <li id="white"><a href="http://www.subaru-global.com/" target="_blank">&#1587;&#1608;&#1576;&#1575;&#1585;&#1608;</a></li>
      <li id="white"><a href="http://www.toyota-mideast.com/" target="_blank">&#1578;&#1608;&#1610;&#1608;&#1578;&#1575;</a></li>
      <li id="white"><a href="http://www.tvr.co.uk/" target="_blank">&#1578;&#1610;
        &#1601;&#1610; &#1570;&#1585;</a></li>
      <li id="white"><a href="http://buypower.vauxhall.co.uk/" target="_blank">&#1601;&#1608;&#1603;&#1587;&#1607;&#1608;&#1604;</a></li>
      <li id="white"><a href="http://www.volkswagen.com.sa/home.html" target="_blank">&#1601;&#1608;&#1604;&#1603;&#1587;
        &#1608;&#1575;&#1580;&#1606;</a> </li>
      <li id="white"><a href="http://www.volvocars.com/">&#1601;&#1608;&#1604;&#1601;&#1608;</a></li>
    </ul>
  </div>
</div><div id="right_content_bottom"><img src="images/road.jpg" width="185" height="218" /></div><!--end #right_content_bottom--></div><!--end right_content_box--><div id="right_edge"></div></div><!--end #maincontent--></div><!--end #wrap-->
</body>
</html>
