 <!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html dir="rtl" lang="ar" xml:lang="ar" xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
<title>&#1603;&#1608;&#1603;&#1576;  &#1573;&#1585;&#1587;&#1575;&#1604;</title>
<link href="style.css" rel="stylesheet" type="text/css" media="screen" />
</head>
<body>
<div id="header">
	<div id="logo">
		<h1><a href="index.php" title="Home">&#1571;&#1582;&#1576;&#1575;&#1585;
&#1587;&#1610;&#1575;&#1587;&#1577; &#1605;&#1589;&#1583;&#1585;</a></h1>
	</div>
    
	<div id="logo_sub">
		<h1><a href="index.php" title="Home">&#1575;&#1582;&#1576;&#1575;&#1585;
&#1583;&#1608;&#1604;&#1610;&#1577;</a></h1>
	</div>

</div>

<div class="menu01">
		<ul>
       		<li><a href="index.php" lang=AR-SA dir=RTL>&#1575;&#1604;&#1589;&#1601;&#1581;&#1577;
&#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;</a></li> 

            <li><a href="top.php" lang=AR-SA dir=RTL>&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;
&#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;</a></li>	

		  <li><a href="intl.php" lang=AR-SA dir=RTL>&#1575;&#1582;&#1576;&#1575;&#1585;
&#1583;&#1608;&#1604;&#1610;&#1577;</a></li>

          <li><a href="arabic.php" lang=AR-SA dir=RTL>&#1575;&#1582;&#1576;&#1575;&#1585;
&#1593;&#1585;&#1576;&#1610;&#1577;</a></li>

          <li><a href="business.php" lang=AR-SA dir=RTL>&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;
&#1608;&#1571;&#1593;&#1605;&#1575;&#1604;</a></li> 

          <li><a href="culture.php">&#1579;&#1602;&#1575;&#1601;&#1577;</a></li> 
          
          <li><a href="entertainment.php">&#1605;&#1606;&#1608;&#1593;&#1575;&#1578;</a></li> 
          
          <li><a href="sciencetech.php">&#1593;&#1604;&#1608;&#1605; &#1608;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;</a></li>

          <li><a href="sport.php" lang=AR-SA dir=RTL>&#1585;&#1610;&#1575;&#1590;&#1577;</a></li>
	</ul>
</div>

<div id="page">
	<div id="content_sub">
	  <div class="post_sub">
    <h2 class="title">&#1575;&#1582;&#1576;&#1575;&#1585;
&#1593;&#1585;&#1576;&#1610;&#1577;</h2>  
	    <p class="meta">&#1575;&#1604;&#1588;&#1585;&#1602;
&#1575;&#1604;&#1571;&#1608;&#1587;&#1591; </p>
			<div class="entry">
            
		    <div class="current">
<div>
<p>BBCArabic.com | الشرق الأوسط</p>
<ul>
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131024_syria_power_restored.shtml' target="_blank">دمشق: عودة التيار الكهربائي تدريجيا</a><br />
السلطات السورية تقول إن التيار الكهربائي بدأ في العودة نسبيا إلى عدد من محافظات البلاد، وذلك بعدما ساد الظلام الدامس العديد من المناطق، وبينها دمشق، إثر هجوم وقع قرب مطار العاصمة استهدف خط الغاز المغذي لمحطاتٍ لتوليد الكهرباء.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131023_tuinisia_nationaltalks_delay.shtml' target="_blank">الأزمة في تونس: إرجاء الحوار الوطني حتى تحصل المعارضة على "تعهد صريح" باستقالة الحكومة</a><br />
إرجاء انطلاق جلسات الحوار الوطني لحل الأزمة السياسية المستعصية في تونس، والمعارضة تطلب تعهدا صريحا باستقالة الحكومة.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131023_yemen_detainees.shtml' target="_blank">اليمن: قوات مكافحة الشغب تنهي تمردا في سجن بالعاصمة</a><br />
مصدر أمني يمني يؤكد لبي بي سي أن قوات مكافحة الشغب أنهت ما وصفه بتمرد لمئات السجناء أغلبهم من تنظيم القاعدة في سجن مخابرات الأمن السياسي بالعاصمة اليمنية صنعاء.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131023_damascus_blackout_explosion.shtml' target="_blank">انفجار قرب المطار في دمشق "يتسبب في انقطاع الكهرباء" في أنحاء سوريا</a><br />
انفجار كبير قرب المطار في العاصمة السورية يتبعه انقطاع الكهرباء في مختلف أنحاء البلاد.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131023_iraq_killing.shtml' target="_blank">الأمن في العراق: مقتل وإصابة 60 على الأقل في هجمات تستهدف مناطق سنية</a><br />
هجمات تستهدف مناطق ذات أغلبية سنية في أنحاء مختلفة بالعراق ، ومصادر تؤكد مقتل 20 وإصابة قرابة 40 في هذه الهجمات.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131023_tunis_pm_gov.shtml' target="_blank">استقالة الحكومة التونسية "مرهونة بتفعيل" خارطة الطريق</a><br />
علي العريض رئيس الوزراء التونسي يعلن استعداد حكومته للاستقالة حال انتهاء المباحثات مع المعارضة لتشكيل حكومة تصريف أعمال تقود البلاد إلى اجراء انتخابات.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131023_somalia_religious_schools.shtml' target="_blank">عودة الحلقات الدينية التقليدية الى مقديشو بعد سنوات من الغياب</a><br />
يعد التعليم الديني المعروف في الصومال بنظام "الحلقات" الوسيلة الأساسية لتلقي المعارف الدينية عبر القرون، وتشكل اللغة العربية عماده الأساسي، ويتوارث شيوخ الطرق الصوفية هذه الحلقات التي تنتج رجال الدين الذين يقومون بأدوار متعددة في المجتمع.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131023_tunisia_killing.shtml' target="_blank">تونس: مظاهرات تطالب باستقالة الحكومة</a><br />
لقي ما لايقل عن سبعة من رجال الشرطة التونسية مصرعهم في اشتباكات مع مسلحين إسلاميين، في الوقت الذي تعم فيه المظاهرات المناوئة للحكومة العاصمة.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131023_syria_13_women_released.shtml' target="_blank">سوريا: السلطات الحكومية تطلق سراح 13 سجينة</a><br />
الحكومة السورية تطلق سراح 13 سجينة، ومسلحو القاعدة يشددون قبضتهم على بلدة مسيحية تقع الى الشمال من دمشق.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131023_tunisia_dialogue.shtml' target="_blank">تونس:بدء جلسات الحوار الوطني وتوقعات باستقالة الحكومة</a><br />
تبدأ في تونس رسميا أولى جلسات الحوار الوطني والذي يعقد بموجب اتفاق خارطة طريق الذي وقعته المعارضة والحكومة الشهر الجاري، حيث يتوقع إعلان استقالة الحكومة.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131023_jordan_hrw_rights.shtml' target="_blank">مطالبة الاردن برفع القيود على حرية التعبير</a><br />
منظمة هيومان رايتس ووتش لحقوق الانسان تطالب مجلس حقوق الانسان التابع للامم المتحدة المجتمع في جنيف بالضغط على الاردن لحثه على رفع القيود التي يضعها على حرية التعبير.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131023_yemen_daughter_burned.shtml' target="_blank">في اليمن، والد يقتل ابنته حرقا "لاتصالها هاتفيا بخطيبها"</a><br />
الشرطة في محافظة تعز اليمنية تقول إن شخصا يبلغ من العمر 35 عاما قتل ابنته ذات الـ 15 سنة حرقا "لاتصالها بخطيبها"، ومواقع اخبارية محلية تقول إن الوالد ضبط الفتاة وهي تكلم خطيبها هاتفيا.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131023_israel_municipal_elections_results.shtml' target="_blank">اعادة انتخاب نير بركات رئيسا لبلدية القدس</a><br />
في انتخابات محلية اتصفت بضعف المشاركة، الناخبون الاسرائيليون يعيدون انتخاب معظم رؤساء بلديات مدن البلاد الرئيسية بمن فيهم رئيس بلدية القدس نير بركات.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131023_bahrain_bomb_explosion.shtml' target="_blank">مقتل شاب كان ينقل قنبلة بالبحرين</a><br />
الشرطة البحرينية تقول الاربعاء إن شابا قتل في قرية بني جمرة عندما انفجرت قنبلة كان يحاول نقلها لزرعها في مكان آخر.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131023_iraq_anbar_28_killed.shtml' target="_blank">مقتل 28 في هجمات متفرقة بمحافظة الانبار العراقية</a><br />
مقتل 28 شخصا في هجمات متفرقة ليلة الثلاثاء في محافظة الانبار غربي العراق.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131023_egypt_railways_resume_services.shtml' target="_blank">استئناف حركة القطارات بمصر</a><br />
استُؤنفت حركة القطارات جزئيا في شمال مصر وسط اجراءات امنية مكثفة، وذلك بعد ان كانت قد اوقفت بالكامل منذ فرض حظر التجول في اغسطس اب الماضي.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131022_syria_friends_opposition_geneva.shtml' target="_blank">الأزمة السورية : التحالف المعارض يرجئ للأسبوع المقبل قراره بشأن المشاركة في مؤتمر جنيف 2</a><br />
رئيس التحالف الوطني السوري المعارض أحمد الجربا يقول إن الائتلاف سيتخذ قرارا بشأن المشاركة في مؤتمر السلام المقترح "جنيف 2" خلال اجتماع يعقده الأسبوع المقبل.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131022_alliby_court_secondappearance.shtml' target="_blank">أبو أنس الليبي يمثل أمام المحكمة الأمريكية للمرة الثانية</a><br />
أبو أنس الليبي، المشتبه في أنه أحد قادة تنظيم القاعدة، يمثل للمرة الثانية أمام محكمة فيدرالية في نيويورك ، ومصدر يكشف لبي بي سي إن الحكومة الليبية وكلت محاميا للدفاع عنه.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131022_egypt_policeofficers_trial.shtml' target="_blank">الأزمة في مصر: إحالة 4 ضباط شرطة لمحكمة الجنايات بتهمة التسبب في قتل 37 إسلاميا</a><br />
النائب العام المصري يحيل 4 ضباط شرطة إلى محكمة الجنايات بتهمة التسبب في قتل 37 إسلاميا من مؤيدي الرئيس المعزول محمد مرسي.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131023_iran_hang_criminal.shtml' target="_blank">وزير العدل الإيراني يمنع إعادة إعدام مهرب مخدرات نجا من الإعدام سابقا</a><br />
وزير العدل الإيراني يمنع إعادة إعدام مهرب مخدرات إيراني بعد أن عثر عليه حيا في مشرحة إثر أعدامه الأسبوع الماضي.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131022_iraq_anbar_rutba.shtml' target="_blank">موجة هجمات دامية على نقاط تفتيش في الأنبار غربي العراق</a><br />
مسؤولون أمنيون في العراق يؤكدون مقتل ثمانية رجال شرطة في سلسلة هجمات على نقاط تفتيش في مدينة الرطبة بمحافظة الأنبار غربي العراق.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131022_syrians_fleeing_egypt_oct13.shtml' target="_blank">سوريون في مصر يفرون من الملاذ الذي كان آمنا</a><br />
اللاجئون السوريون الذين فروا من الصراع في سوريا ‏يفرون الآن من مصر التي كانوا قبل ذلك يجدون فيها ‏ملاذا آمنا لهم. لكن في محاولتهم مغادرة مصر عن طريق ‏البحر مخاطرة بحياتهم‏.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131022_egypt_sinai_bombs.shtml' target="_blank">قتيلان و5 جرحى في تفجير أربع عبوات ناسفة شمالي سيناء</a><br />
مقتل شخصين بينهما رجل أمن وإصابة خمسة آخرين إثر تفجير أربعة عبوات ناسفة زرعت في طريق رتل عسكري مصري في شبه جزيرة سيناء.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131022_bahrain_tear_gas_tender.shtml' target="_blank">مخاوف بشأن "عطاء الغازات المسيلة للدموع" الذي تقدمت به البحرين</a><br />
منظمات حقوق الإنسان تعبر عن مخاوفها بشأن عطاء تقدمت به الحكومة البحرينية لشراء كميات كبيرة من الغازات المسيلة للدموع.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131022_syria_chemical_weaopns_disarmament.shtml' target="_blank">رئيس المفتشين الدوليين: سوريا تتعاون بصورة كاملة بشأن نزع الاسلحة الكيمياوية</a><br />
سوريا "تتعاون بصورة تامة" حتى الآن فيما يتعلق بتدمير ترسانتها الضخمة من الاسلحة الكيمياوية، حسبما قال رئيس المهمة المشتركة للمنظمة الدولية للحد من انتشار الاسلحة الكيمياوية والامم المتحدة.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131022_palestinians_israel_negotiations.shtml' target="_blank">قضية المياه في المفاوضات الفلسطينية الإسرائيلية</a><br />
جولة جديدة من المفاوضات الفلسطينية الإسرائيلية في القدس تتناول قصية الموارد المائية.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131022_turkey_kurds.shtml' target="_blank">أكراد تركيا يهددون بإشعال حرب أهلية</a><br />
المتمردون الأكراد يقولون إنهم مستعدون لدخول تركيا من شمالي العراق وحمل السلاح مجددا إذا لم تقم أنقرة بإحياء مسار السلام معهم في أقرب وقت.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131022_egypt_northern_sinai_attack.shtml' target="_blank">قتيلان و5 جرحى في تفجير شمالي سيناء</a><br />
تفجير استهدف عربة مصفحة تابعة للجيش المصري شمالي سيناء يسفر عن مقتل جندي ومدني وإصابة 5 بجروح.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131022_israel_elex.shtml' target="_blank">الانتخابات البلدية في إسرائيل :صراع على منصب عمدة القدس</a><br />
يدلي الاسرائيليون بأصواتهم لاختيار رؤساء بلدياتهم وأعضاء مجالسهم البلدية وسط توقعات بإقبال ضعيف على صناديق الاقتراع لاعتبار السلطات المحلية تعاني من الفساد على نطاق واسع.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131022_syria_hague_london_meeting.shtml' target="_blank">وليام هيغ: طول أمد الصراع في سوريا سيقوي المتطرفين</a><br />
وزير الخارجية البريطاني وليام هيغ يحث معتدلي المعارضة السورية على توحيد صفوفهم والمشاركة في مؤتمر جنيف للسلام، ويحذر بأن طول أمد الصراع سيقوي جماعات المعارضة المتطرفة.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131022_israel_quake.shtml' target="_blank">خامس زلزال خفيف يضرب اسرائيل في أقل من أسبوع</a><br />
زلزال خفيف آخر يضرب شمال اسرائيل الثلاثاء، وهو الخامس من نوعه في اقل من اسبوع، حسبما قالت متحدثة باسم معهد الدراسات الجيوفيزيائية الاسرائيلي.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131022_israel_kills_palestinian_in_bilin.shtml' target="_blank">القوات الاسرائيلية تقتل فلسطينيا في بلعين</a><br />
ناطق باسم الجيش الاسرائيلي يقول إن القوات الاسرائيلية قتلت الثلاثاء احد عناصر حركة الجهاد الاسلامي في مواجهة استخدمت فيها الاسلحة النارية وقعت قرب بلدة بلعين بالضفة الغربية.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131022_bashir_south_sudan.shtml' target="_blank">البشير يزور جنوب السودان</a><br />
الرئيس السوداني عمر البشير إلى جنوب السودان الثلاثاء بينما تتزايد الضغوط بشأن منطقة أبيي المتنازع عليها وغيرها من القضايا العالقة منذ انفصال البلدين منذ عامين.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131021_syria_geneva_talks_london.shtml' target="_blank">مؤتمر جنيف 2: مباحثات في لندن لإقناع المعارضة السورية بالمشاركة في مؤتمر السلام</a><br />
وزراء خارجية دول عربية وغربية يجتمعون مع مسؤولين بالمعارضة السورية في لندن في محاولة لإقناعهم بالمشاركة في مؤتمر السلام المتوقع عقده في جنيف الشهر المقبل.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131021_syria_assad_interview.shtml' target="_blank">الأسد: لا يوجد ما يمنع ترشحي للرئاسة العام المقبل</a><br />
الرئيس السوري بشار الأسد يؤكد أنه لا يرى سببا يحول دون ترشحه في الانتخابات الرئاسية العام المقبل. ويتهم السعودية وقطر وتركيا بدعم ما سماه "الإرهاب" في سوريا.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131021_qatar_ajami_sentence.shtml' target="_blank">محكمة قطرية تقر سجن الشاعر محمد العجمي 15 عاما</a><br />
محكمة النقض في قطر تثبت حكما بالسجن على الشاعر محمد العجمي، لإدانته بالتحريض على قلب نظام الحكم، وإهانة الأمير.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131021_palestinian_israel_prisoners_release.shtml' target="_blank">وزير الأسرى الفلسطيني: إسرائيل تفرج عن دفعة ثانية من المعتقلين</a><br />
وزير الأسرى الفلسطيني عيسى قراقع يقول إن إسرائيل ستفرج عن الدفعة الثانية من المعتقلين الفلسطينيين القدامى في 29 أكتوبر/تشرين الأول الحالي.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131021_syria_rebel_killed.shtml' target="_blank">مقتل قيادي بارز في الجيش السوري الحر</a><br />
الجيش السوري الحر يعلن مقتل، ياسر عبود، أحد قادته البارزين في معركة مع الجيش النظامي في بلدة طفس، جنوبي محافظة درعا.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131015_100_women_season_nasrawi.shtml' target="_blank">الناشطة التونسية راضية نصراوي: أواجه مشروع اغتيالي ولا أعرف من وراءه</a><br />
راضية النصراوي محامية وناشطة تونسية لها قصة مع نظام بن علي، تعرضت للعنف والاعتداء عدة مرات من قبله بسبب دفاعها عن ضحايا التعذيب في بلدها..انتهى بن علي لكن نضالها المستمر اليوم يبدو أخطر.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131021_south_sudan_killing.shtml' target="_blank">مليشيات "تقتل العشرات" بولاية جونغلي في جنوب السودان</a><br />
مقتل أربعين وجرح أعداد أخرى في هجوم على عدد من القرى في جونغلي حسب متحدث عسكري جنوب سوداني.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131021_amnesty_report_saudi_human_rights_abuses.shtml' target="_blank">تقرير منظمة العفو الدولية: سجل السعودية في مجال حقوق الإنسان يزداد سوءا</a><br />
تقرير أصدرته منظمة العفو الدولية يقول إن المملكة العربية السعودية فشلت في تطبيق توصيات الأمم المتحدة بشأن تحسين سجلها في مجال حقوق الإنسان.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131021_egypt_giza_church_attack_toll.shtml' target="_blank">ارتفاع حصيلة ضحايا الهجوم على كنيسة العذراء بمصر</a><br />
أعلنت السلطات المصرية ارتفاع حصيلة ضحايا الهجوم على كنيسة للأقباط بمحافظة الجيزة، فيما بدأت أجهزة الأمن ملاحقة المهاجمين.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131021_libya_pm_kidnapping_responsibility.shtml' target="_blank">رئيس مكتب مكافحة الجريمة الليبي يعلن مسؤوليته عن "القبض" على رئيس الوزراء علي زيدان</a><br />
مدير مكتب مكافحة الجريمة الليبي، عبد المنعم الصيد، المتهم من قبل الحكومة بالتورط في "خطف" رئيسها، علي زيدان، قبل عشرة أيام يعلن في مؤتمر صحفي أنه مسؤول عن "إلقاء القبض" عليه.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131021_iraq_falouja_attack.shtml' target="_blank">العنف في العراق: مقتل ضابط وإصابة آخرين في هجوم على مديرية الشرطة في الفلوجة</a><br />
مديرية الشرطة في الفلوجة بمحافظة الأنبار العراقية تتعرض لهجوم مسلحين قتل فيه ضابط وأصيب آخرون، بعد سلسلة هجمات شهدتها بغداد الأحد.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131020_syria_geneva_confusion.shtml' target="_blank">الصراع في سوريا: اختلاف التصريحات حول موعد مؤتمر "جنيف 2" يعكس ارتباكا دبلوماسيا</a><br />
تصريحات أمين عام الجامعة العربية والموفد الأممي الأخضر الابراهيمي عن موعد مؤتمر جنيف 2 تعكس حالة الارتباك التي تتسم بها الجهود الدولية لإنهاء الصراع في سوريا.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131020_libya_gaddafi_wife.shtml' target="_blank">أرملة القذافي تطالب بمعلومات حول مكان دفنه</a><br />
أرملة الزعيم الليبي السابق معمر القذافي، صفية فركش، تطالب بمعلومات حول مكان دفنه، وتدعو الاتحاد الأفريقي للتحقيق في حادث قتله.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131020_south_sudan_attack.shtml' target="_blank">مقتل 40 شخصا في هجوم شنه "متمردون" بجنوب السودان</a><br />
السلطات في جنوب السودان تعلن مقتل أربعين شخصا، على الأقل، في هجوم شنه مسلحون بإحدى القرى النائية في ولاية جونقلي.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131020_egypt_church_attack_warak.shtml' target="_blank">3 قتلى في هجوم استهدف كنيسة للأقباط في الجيزة</a><br />
مقتل 3 أشخاص من بينهم طفلة وإصابة 9 آخرين في هجوم استهدف مسيحيين عقب حضورهم حفل زفاف في كنيسة للأقباط بمنطقة الوراق بمحافظة الجيزة.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131020_iraq_explosion_killing.shtml' target="_blank">العنف في العراق: 37 قتيلا في هجوم بحزام ناسف غربي بغداد</a><br />
مقتل 37 على الأقل وعشرات الجرحى في تفجير انتحاري قرب مقهى شعبي في حي العامل الذي تسكنه غالبية شيعية جنوب غربي العاصمة بغداد.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131020_qatar_websites_syrian_hackers.shtml' target="_blank">قطر تستعيد السيطرة على مواقع إنترنت من قراصنة الجيش السوري الإلكتروني</a><br />
السلطات القطرية تقول إنها تمكنت من استعادة السيطرة على مواقع من قراصنة الجيش السوري الإلكتروني.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131020_azhar_uni_shooting.shtml' target="_blank">مصر: اشتباكات أمام جامعة الأزهر والأمن ينفي اقتحامها</a><br />
دارت اشتباكات بين تجمع من طلاب جامعة الأزهر وقوات الأمن، وتراشق الجانبان بالحجارة كما لجأت قوات الأمن إلى إطلاق الغاز المسيل للدموع، فيما نفى مصدر أمني اقتحام الجامعة.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131020_egypt_gaza_rafah_crossing_open.shtml' target="_blank">مصر تفتح معبر رفح 5 أيام لعبور "حالات إنسانية"</a><br />
السلطات المصرية تعيد فتح معبر رفح البري مع قطاع غزة اليوم أمام حركة المسافرين الفلسطينيين بعدما كانت قد أغلقته لمدة أسبوع.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131020_iraq_suicide_attacks.shtml' target="_blank">سلسلة من الهجمات الانتحارية تقتل 12 شخصا بالعراق</a><br />
اسفرت سلسلة من الهجمات الانتحارية بالعراق عن مقتل 12 عراقيا حيث هاجم 8 يرتدون أحزمة ناسفة مبنى المجلس المحلي ومبنى شرطي في بلدة بالرمادي فقتلوا 6 كما قتل 6 آخرون في هجوم في سامراء.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131020_syria_hama_explosion.shtml' target="_blank">30 قتيلاً في انفجار شاحنة مفخخة بمدينة حماة السورية</a><br />
مقتل 30 شخصا على الأقل في انفجار سيارة مفخخة صباح اليوم على أطراف مدينة حماة بوسط سوريا.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131020_syria_geneva_talks_date.shtml' target="_blank">نبيل العربي: مؤتمر "جنيف 2" سيعقد في 23 نوفمبر</a><br />
الأمين العام لجامعة الدول العربية، نبيل العربي، يعلن أن مؤتمر جنيف-2 للسلام في سوريا سيعقد يوم 23 نوفمبر/ تشرين الثاني المقبل.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131019_lebanon_kidnaaped_shia.shtml' target="_blank">وصول المخطوفين اللبنانيين والطيارين التركيين إلى بلديهما</a><br />
اللبنانيون التسعة الذين اختطفوا في سوريا يصلون إلى بيروت، والطياران التركيان اللذان اختطفا في لبنان إلى اسطنبول، بعد إطلاق سراحهم ضمن صفقة ثلاثية شملت إطلاق سراح سجينات في سوريا.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131019_south_sudan_bashir_visit.shtml' target="_blank">البشير يزور جنوب السودان لمناقشة القضايا المتعلقة بين البلدين الأسبوع المقبل</a><br />
يتوجه الرئيس السوداني عمر البشير الثلاثاء الى جوبا للقاء نظيره الجنوب سوداني سلفا كير، كما افادت وكالة الانباء السودانية الرسمية (سونا).
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131019_arab_saudi_security_council_seat.shtml' target="_blank">الدول العربية تدعو السعودية لقبول عضوية مجلس الأمن</a><br />
ممثلو الدول العربية في الأمم المتحدة يدعون السعودية إلى العدول عن قرارها وقبول العضوية غير الدائمة في مجلس الأمن الدولي.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131019_syria_amos.shtml' target="_blank">سوريا: الأمم المتحدة تدعو لهدنة إنسانية في المعضمية</a><br />
وكيلة الأمين العام للأمم المتحدة للشؤون الإنسانية، فاليري أموس، تدعو إلى توقيف الأعمال العدائية في المعضمية، لأسباب إنسانية.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131019_lebanese_hostages_released.shtml' target="_blank">اطلاق سراح الرهائن اللبنانيين الـ 9 المحتجزين في سوريا</a><br />
وزير الداخلية اللبناني يؤكد اطلاق سراح الرهائن التسعة الذين اختطفوا في سوريا في مايو / ايار 2012 لدى عودتهم من زيارة العتبات الشيعية في ايران.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131019_egypt_ismailia_explosion.shtml' target="_blank">مصر: إصابة 6 عسكريين في انفجار مقر المخابرات بالإسماعلية</a><br />
ستة عسكريين على الأقل يصابون جراء انفجار السيارة الملغومة قرب مبنى للمخابرات الحربية في مدينة الإسماعيلية شمال شرقي القاهرة.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131019_egypt_mubarak_trial.shtml' target="_blank">الجلسات السرية لمحاكمة مبارك ونجليه تستأنف الأحد</a><br />
محكمة جنايات شمال القاهرة تقرر تأجيل جلسات إعادة محاكمة الرئيس المصري الأسبق ونجليه ووزير داخليته إلى جلسة غد الأحد لمواصلة الاستماع إلى إفادات كبار المسئولين.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131019_tunisia_security_militants.shtml' target="_blank">قوات الأمن التونسية تقتل عشرة "مسلحين إسلاميين"</a><br />
قوات الأمن التونسية تقتل عشرة "مسلحين إسلاميين" بالقرب من الحدود الجزائرية خلال عملية عسكرية مستمرة منذ ثلاثة أيام.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131019_egypt_blast_ismaelia.shtml' target="_blank">تفجير بسيارة مفخخة في محيط مقر المخابرات العسكرية المصرية في محافظة الإسماعيلية</a><br />
انفجار قوي في محيط مقر المخابرات العسكرية المصرية بمحافظة الاسماعيلية، شمال شرقي القاهرة، وقائد الجيش الثاني الميداني يهرع إلى مكان الانفجار.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131019_egypt_azhar_morsi_protest.shtml' target="_blank">طلاب بجامعة الأزهر يتظاهرون ضد الحكومة في القاهرة</a><br />
تظاهر مئات الطلاب من جامعة الأزهر اليوم في العاصمة المصرية القاهرة تعبيرا عن رفضهم لسياسات الحكومة ولعزل الجيش الرئيس محمد مرسي.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131019_syria_blast.shtml' target="_blank">"قتلى وجرحى" إثر هجوم انتحاري في ريف دمشق</a><br />
هجوم انتحاري يعقبه قصف في ضاحية جرمانا بريف العاصمة السورية دمشق. وتضارب الأنباء بشأن أعداد القتلى والمصابين.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131019_somalia_blast_resturant.shtml' target="_blank">انتحاري يفجر نفسه في مطعم بمدينة بلدوين وسط الصومال</a><br />
لأول مرة منذ أربع سنوات، انتحاري يفجر نفسه في مطعم يرتاده جنود صوماليون وإثيوبيون من قوات الاتحاد الأفريقي، في بلدة بلدوين ، وسط الصومال.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131019_mubaark_trial_intelligencechieftestimony.shtml' target="_blank">محاكمة مبارك: جلسة سرية للاستماع لمدير المخابرات السابق ومسؤول الأمن القومي الحالي</a><br />
اللواء مراد موافي مدير المخابرات المصرية الأسبق، ومصطفى عبد النبي رئيس هيئة الأمن القومي الحالي يدليان في جلسة سرية بشهادتيهما في محاكمة الرئيس السابق حسني مبارك.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131018_violent_titanic.shtml' target="_blank">كمان قائد فرقة سفينة تايتانك الموسيقية يطرح في مزاد</a><br />
كمان والاس هاردلي قائد فرقة تايتانك الموسيقية يطرح في المزاد، وتحولت بطولة هارلي وبقية العازفين إلى رمز لروح التضحية المطلقة، حيث ظلو يعزفون والسفينة تغرق.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131018_syria_must_allow_aid_convoys.shtml' target="_blank">واشنطن: يجب ان تسمح سوريا بوصول المعونات للمدنيين الجياع</a><br />
الولايات المتحدة تحث الحكومة السورية على السماح فورا بوصول قوافل المعونات الى المدنيين الجياع المحصورين في ضواحي العاصمة، دمشق، الواقعة تحت سيطرة المتمردين.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131018_lebanon_syria_hostages_freed.shtml' target="_blank">اطلاق سراح الرهائن اللبنانيين الـ 9 المحتجزين في سوريا</a><br />
وزير الداخلية اللبناني يؤكد اطلاق سراح الرهائن التسعة الذين اختطفوا في سوريا في مايو / ايار 2012 لدى عودتهم من زيارة العتبات الشيعية في ايران.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131018_yemen_soldiers_attack.shtml' target="_blank">مقتل وإصابة عشرات الجنود في هجوم على قاعدة للجيش اليمني</a><br />
مقتل ثمانية جنود وإصابة قرابة 30 آخرين في هجوم شنه مسلحون مجهولون على مقر قيادة اللواء 111 مشاة التابع للمنطقة العسكرية الجنوبية بمنطقة أحور في محافظة أبين جنوبي اليمن، حسبما قال مصدر عسكري يمني لبي بي سي.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131018_un_no_notification_of_saudi_snub.shtml' target="_blank">بان: السعوديون لم يعلموننا برفضهم عضوية مجلس الامن</a><br />
الأمين العام للأمم المتحدة بان كي مون يقول إنه لم يتسلم اي اخطار رسمي من السعودية يتضمن رفضها تبوؤ احد المقاعد غير الدائمة في مجلس الأمن.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131018_egypt_court_mubarakl.shtml' target="_blank">محاكمة مبارك ونجليه والعادلي تستأنف السبت بالقاهرة</a><br />
تستأنف السبت والأحد والاثنين جلسات محاكمة الرئيس المصري الأسبق حسنى مبارك ونجليه حيث من المقرر أن تكون تعقد الجلسات في سرية كما أن النشر محظورا فيها أيضا.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131018_syria_twenty_killed.shtml' target="_blank">سوريا: مقتل العشرات في اشتباكات عنيفة في حلب</a><br />
مقتل العشرات في اشتبكات بين قوات الحكومة والمعارضة في حلب والأخضر الابراهيمي يزور مصر السبت في مستهل جولة جددية تمهيدا لمؤتمر جنيف2.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131018_libya_killing.shtml' target="_blank">اغتيال مدير الاستخبارات بالشرطة العسكرية في ليبيا</a><br />
اغتال مسلحون مجهولون مدير الاستخبارات في الشرطة العسكرية في الجيش الليبي أمام منزله في مدينة بنغازي.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131018_egypt_demos_friday.shtml' target="_blank">مصر: اشتباكات محدودة خلال مظاهرات مؤيدي للرئيس المعزول</a><br />
شهد عدد من المدن المصرية اشتباكات محدودة بين مؤيدي الرئيس المعزول محمد مرسي ومعارضيه خلال مظاهرات قام بها مؤيدو الإخوان ومرسي في انحاء متفرقة في البلاد.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131017_syria_killing.shtml' target="_blank">سوريا : مقتل مسؤول أمني بارز بالمخابرات العسكرية</a><br />
أفاد مراسل بي بي سي في سوريا بمقتل اللواء جامع جامع مدير فرع المخابرات العسكرية السورية بدير الزور خلال اشتباكات مع مجموعات مسلحة معارضة في منطقة الجورة شرقي سوريا.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131018_comments_100women_diaries_arab_students.shtml' target="_blank">مائة امرأة: يوميات طالبتين عربيتين في بريطانيا</a><br />
كيف تعيش الطالبات العربيات في دولة غربية؟ ما هي تجاربهن وخبراتهن؟ ترصد لكم بي بي سي يوميات طالبتين عربيتين في بريطانيا ضمن تغطيتنا لموسم "مائة امرأة يغيرن العالم" الذي تنظمه البي بي سي طوال شهر أكتوبر/تشرين الاول.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131018_tunisian_leaders_evicted_police_protest.shtml' target="_blank">رجال شرطة تونسيون يطردون الرئيس من مراسم تأبين زملائهم</a><br />
رجال شرطة تونسيون يجبرون الرئيس منصف المرزوفي ورئيس الوزراء على العريض على مغادرة مراسم تأبين كانت تقام لشرطيين قتلا.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131018_yemen_attack_armybase.shtml' target="_blank">هجوم بسيارة مفخخة على قيادة لواء للمشاة في أبين جنوبي اليمن</a><br />
مقتل ثمانية جنود وإصابة 30 على الأقل في هجوم كبير شنته مجموعة مسلحة بسيارة مفخخة على مقر قيادة لواء 111 مشاة في محافظة أبين جنوبي اليمن.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131018_saudi_arabia_un.shtml' target="_blank">السعودية ترفض عضوية مجلس الأمن غير الدائمة "بسبب ازدواجية المعايير"</a><br />
السعودية ترفض شغل مقعد غير دائم في مجلس الأمن الدولي، بسبب ما تقول إنه "ازدواجية المعايير وفشل المجلس في حل القضية الفلسطينية والنزاع السوري وإخلاء الشرق الأوسط من أسلحة الدمار الشامل.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131018_westbank_tractor_israelibase.shtml' target="_blank">الجيش الإسرائيلي يقتل فلسطينيا حاول اقتحام قاعدة عسكرية في الضفة الغربية المحتلة</a><br />
الجيش الإسرائيلي يعلن مقتل فلسطيني حاول اقتحام قاعدة عسكرية في الضفة الغربية المحتلة، ويؤكد عدم وقوع إصابات بين جنوده.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131017_syria_inspectors_hail_progress.shtml' target="_blank">مفتشو الكيمياوي في سوريا "ينهون نصف مهمتهم"</a><br />
المفتشون الدوليون عن الاسلحة الكيمياوية في سوريا يقولون إنهم انهوا نصف مهمتهم تقريبا.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131017_iraq_hashimi_brussels.shtml' target="_blank">طارق الهاشمي: سأعود للعراق اذا ضمن لي الاوروبيون محاكمة عادلة</a><br />
نائب رئيس الجمهورية العراقي الهارب طارق الهاشمي يقول في بروكسل إنه مستعد للعودة الى العراق اذا ضمن له الاتحاد الاوروبي محاكمة عادلة.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131017_israel_palestinian_killing.shtml' target="_blank">مقتل فلسطيني حاول اقتحام معسكر إسرائيلي بجرار زراعي</a><br />
جنود إسرائيليون يقتلون رجلا فلسطينيا يقولون إنه حاول اقتحام معسكر للجيش الاسرائيلي في الضفة الغربية بجرار زراعي كان يقوده.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131017_mosul_attack_carbomb.shtml' target="_blank">مقتل أكثر من 60 شخصا في هجمات مسلحة بالعراق</a><br />
مقتل أكثر من 60 شخصا في سلسلة من الهجمات بسيارات مفخخة استهدف معظمها مناطق ذات غالبية شيعية في بغداد والموصل ومناطق أخرى في احتفالات عيد الأضحى في العراق.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131017_egypt_syria_amnesty.shtml' target="_blank">مصر تنفي تعرض اللاجئين السوريين لسوء المعاملة</a><br />
مصر تنفي الانتقادات التي وجهتها لها منظمة العفو الدولية بإساءة معاملة اللاجئين السوريين على أراضيها، وتقول إن السوريين يلقون نفس معاملة المصريين.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131017_tunisia_clash_killings.shtml' target="_blank">مقتل رجلي شرطة تونسيين في اشتباك مع مسلحين غربي العاصمة</a><br />
اشتباك مسلح بين الشرطة التونسية ومجموعة من المسلحين يسفر عن مقتل رجلي شرطة وإصابة ثالث، ووزارة الداخلية تصف المسلحين بالإرهابيين.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131017_syria_egypt_children.shtml' target="_blank">منظمة العفو: مصر تعتقل مئات اللاجئين السوريين بينهم أطفال رضع في ظروف مزرية</a><br />
منظمة العفو الدولية تنتقد بشدة السلطات المصرية بسبب "اعتقال مئات اللاجئين السوريين بينهم أطفال رضع في ظروف مزرية"، وتطالب بضرورة احترام حقوق السوريين في مصر.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131017_sky_journalists_syria.shtml' target="_blank">سكاي نيوز عربية تفقد الاتصال مع طاقمها الصحفي في حلب</a><br />
شبكة سكاي نيوز عربية الإخبارية تعلن أنها فقدت الاتصال مع طاقمها في شمال سوريا أثناء تغطيتهم الميدانية للأحداث في منطقة حلب لليوم الثالث على التوالي.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131017_iran_amnesty_excuation.shtml' target="_blank">منظمة العفو تحث إيران على إلغاء إعدام رجل عاش بعد شنقه</a><br />
منظمة العفو الدولية تدعو إيران إلى التوقف عن إعادة شنق مهرب مخدرات نجا من الموت بعد عملية شنقه.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131016_syria_turkey.shtml' target="_blank">تركيا تقصف أهدافا تابعة لمسلحين إسلاميين في سوريا</a><br />
الجيش التركي يقول إن مدفعيته قصفت أهدافا تابعة لمسلحين مرتبطين بتنظيم القاعدة في سوريا، وذلك ردا على قذيفة هاون سقطت قرب منطقة للجيش التركي عند الحدود بين البلدين.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131016_egypt_us_ties.shtml' target="_blank">وزير الخارجية المصري: علاقتنا بالولايات المتحدة "مضطربة" وقد ينعكس ذلك على الشرق الأوسط</a><br />
وزير الخارجية المصري نبيل فهمي يقول إن العلاقات بين الولايات المتحدة ومصر "في حالة اضطراب" ما قد ينعكس على الشرق الأوسط كله.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131016_iraq_deaths.shtml' target="_blank">دراسة: 461 ألف حالة وفاة جراء الحرب في العراق منذ الغزو الامريكي</a><br />
نحو نصف مليون عراقي لقوا حتفهم لأسباب تتعلق بالحرب في الفترة بين الإحتلال الأمريكي للبلاد عام 2003 حتى منتصف عام 2012، بحسب تقرير لمشروع ضحايا حرب العراق.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131016_syria_kurds_fighting.shtml' target="_blank">سوريا: مقتل 41 في اشتباكات بين مقاتلين إسلاميين وأكراد</a><br />
لقي41 شخصا على الأقل مصرعهم في اشتباكات بين مقاتلين إسلاميين وأخرين أكراد في محافظة الحسكة شمال شرق سوريا.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131016_libya_migration.shtml' target="_blank">ليبيا مقصد أكثر سهولة للهجرة غير الشرعية</a><br />
المهاجرون ومهربو البشر ينظرون إلى ليبيا منذ فترة طويلة على أنها الوسيلة الأمثل للوصول إلى أوروبا من شمال أفريقيا. تمثل الحدود البحرية والبرية الليبية الممتدة على مساحة واسعة وقربها من الشواطئ الأوروبية خيارا مثاليا للمهربين.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131016_iran_talks_2nd.shtml' target="_blank">استئناف المحادثات الايرانية النووية في جنيف وسط "تفاؤل حذر"</a><br />
تتواصل في جنيف لليوم الثاني على التوالي المحادثات بين ايران والدول الست الكبرى بشأن ملف إيران النووي وسط "تفاؤل حذر" بنتائج المباحثات.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131016_abuanas_us_court.shtml' target="_blank">واشنطن توقف استجواب أبو أنس الليبي لأسباب صحية</a><br />
قال مسؤولون أمريكيون إن فريقا من نخبة المحققين الأمريكيين أوقفوا استجواب أبو أنس الليبي الذي تتهمه واشنطن بأنه على صلة بتنظيم القاعدة.
<li><a href='http://www.bbc.co.uk/arabic/middleeast/2013/10/131016_syria_fighting.shtml' target="_blank">سوريا: مقتل 21 في انفجار بدرعا والمعارك متواصلة خلال العيد</a><br />
قتل ما لا يقل عن 21 شخصا بينهم أربعة أطفال في انفجار قوي وقع في محافظة درعا جنوب سوريا.
</ul></div>

</div>
			</div>
            
          
            <div class="adimg"><p> <a href="http://rtarabic.com/  " target="_blank"><img src="images/rtarabic.png" alt="" width="341" height="83" /></a><br />
            	    <a href="http://www.aliraqnews.com/" target="_blank"><img src="images/aliraqnews_com.png" alt="" width="193" height="128" /></a><br />
	      <a href="http://yasater.d1g.com/space/yasater"target="_blank"><img src="images/yasater_com.png" alt="" width="183" height="89" /></a><br />
	      <a href="http://arabic.cnn.com/" target="_blank"><img src="images/cnn_arabic_logo.jpg" alt="advertisement" width="148" height="48" /></a><br />
	      <a href="http://www.meol.com/" target="_blank"><img src="images/meol.jpg" alt="" width="92" height="48" /></a></p>
            
            
        </div>
	  </div>
     
		</div>
        
	</div>
<div style="clear: both;">&nbsp;</div>
</div>

<div id="footer">
</div>

</body>
</html>
