<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<html dir="rtl" lang="ar">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title></title>
<link href="autos.css" rel="stylesheet" type="text/css">
<script type="text/javascript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}
function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body onload="MM_preloadImages('images/automobiles_over.jpg','images/news_over.jpg','images/sale_over.jpg','images/accessories_over.jpg','images/forum_over.jpg')">
<div id="wrap">
  <div id="top_banner"><img src="images/banner4.jpg" width="224" height="161" /><img src="images/banner3.jpg" width="226" height="161" /><img src="images/banner2.jpg" width="225" height="161" /><img src="images/banner1.jpg" width="225" height="161" /></div><!--end #top_banner--><div id="middle_banner">
    <div id="middle_banner_left"><img src="images/banner7.jpg" width="226" height="99" /><img src="images/banner6.jpg" width="225" height="99" /><img src="images/banner5.jpg" width="225" height="99" /></div><!--end #middle_banner_left--><div id="navbar"><a href="index.php" target="_parent" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('automobiles','','images/automobiles_over.jpg',1)"><img src="images/automobiles_btn.jpg" name="automobiles" width="224" height="21" border="0" id="automobiles" /></a><a href="news.php" target="_parent" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('news','','images/news_over.jpg',1)"><img src="images/news_btn.jpg" name="news" width="224" height="20" border="0" id="news" /></a><a href="sale.php"  target="_parent" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('sale','','images/sale_over.jpg',1)"><img src="images/sale_btn.jpg" name="sale" width="224" height="20" border="0" id="sale" /></a><a href="accessories.php" target="_parent" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('accessories','','images/accessories_over.jpg',1)"><img src="images/accessories_btn.jpg" name="accessories" width="224" height="20" border="0" id="accessories" /></a><a href="forums.php" target="_parent" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('forum','','images/forum_over.jpg',1)"><img src="images/forum_btn.jpg" name="forum" width="224" height="18" border="0" id="forum" /></a></div><!--end #navbar--></div><!--end #middle_banner-->
    <div id="maincontent"><div id="left_content_box"><div id="left_content_top"><img src="images/banner10.jpg" width="225" height="138" /><img src="images/banner9.jpg" width="225" height="138" /><img src="images/banner8.jpg" width="226" height="138" /></div><!--end #left_content_top--><div id="left_column_one"><a href="http://www.e3050.com/" target="_blank"><img src="images/ad_e3050.jpg" width="120" height="600" /></a><img src="images/mechanic.jpg" width="120" height="140" class="image2"/></div><!--end #left_column_one--><div id="left_column_two"><div id="left_column_two_top"><div id="left_column_two_text" class="scroll2"><div id="left_column_two_scroll" class="scroll2"><ul id="feed"><li id="feed"><div class="rss-box">
<ul class="rss-items">
<li class="rss-item"><a class="rss-item" href="http://www.Masrawy.com/news/cars/2012/february/6/4787485.aspx"  title="شهدت العاصمة البرتغالية لشبونة م..." target="_blank">بي إم دبليو تكشف النقاب عن إصدار هجين من الفئة الخامسة</a> <br />
شهدت العاصمة البرتغالية لشبونة مؤخراً قيام شركة بي إم دبليو الألمانية بإزاحة الستار عن إصدار هجين من الفئة الخامسة.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.Masrawy.com/news/cars/2012/january/29/4767755.aspx"  title="أجرت شركة سيات بعض التعديلات وال�..." target="_blank">سيات تجري تعديلات على سيارتها Ibiza</a> <br />
أجرت شركة سيات بعض التعديلات والتحسينات على سيارتها Ibiza، حيث نال المظهر الخارجي بهذه السيارة الصغيرة نصيب الأسد من أعمال التطوير
</li>
<li class="rss-item"><a class="rss-item" href="http://www.Masrawy.com/news/cars/2012/january/16/hunda_car.aspx"  title="أزاحت شركة هوندا الستار عن نموذج ..." target="_blank">هوندا تقدم سيارة رياضية اختبارية بثلاثة محركات كهربائية</a> <br />
أزاحت شركة هوندا الستار عن نموذج اختباري لسيارة كوبيه رياضية مزودة بمنظومة دفع هجين خلال فعاليات معرض أمريكا الشمالية الدولي للسيارات بمدينة ديترويت، المستمر حتى 22 يناير الجاري. <br>
</li>
<li class="rss-item"><a class="rss-item" href="http://www.Masrawy.com/news/cars/2012/january/5/4713330.aspx"  title="خلال هذا العام تحتفل شركة مرسيدس ..." target="_blank">مرسيدس SL الرياضية.. 60 عاماً من النجاح</a> <br />
خلال هذا العام تحتفل شركة مرسيدس – بنز الألمانية بمرور 60 عاماً على بزوغ فجر سيارتها الرياضية المكشوفة من الفئة SL
</li>
<li class="rss-item"><a class="rss-item" href="http://www.Masrawy.com/news/cars/2011/december/20/4684808.aspx"  title="تعتزم شركة ميني طرح إصدار رياضي م..." target="_blank">''ميني كوبر'' تطرح موديل رياضي من سيارتها Countryman</a> <br />
تعتزم شركة ميني طرح إصدار رياضي من سيارتها Countryman على غرار الموديل الرياضي جون كوبر وركس.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.Masrawy.com/news/cars/2011/december/10/4664683.aspx"  title="وسط حشد جماهيري كبير من قلب نادي �..." target="_blank">بالصور .. رالي تحدي صحراء مصر 2011 يستعد لبدء جولته الثانية</a> <br />
وسط حشد جماهيري كبير من قلب نادي رؤية بمنطقة 6 أكتوبر انطلقت السبت المرحلة الاستعراضية الخاصة برالي تحدي صحراء مصر وبدأت الفعاليات
</li>
<li class="rss-item"><a class="rss-item" href="http://www.Masrawy.com/news/cars/2011/december/8/4660462.aspx"  title="تقوم شركة كرايسلر بتقديم عرض مغر ..." target="_blank">عرض مغر من جيب رانجلر آنليميتد 2011</a> <br />
تقوم شركة كرايسلر بتقديم عرض مغر لمساعدة محبي السيارة الجيب رانجلر وبموجب هذا العرض، يستطيع الآن جميع عشاق المغامرة والتميز من شراء السيارة الأسطورية الجيب رانجلر
</li>
<li class="rss-item"><a class="rss-item" href="http://www.Masrawy.com/news/cars/2011/december/5/4648272.aspx"  title="تظل لدى جموع العملاء المعادلة ال�..." target="_blank">سبارك اقتصادية تكنولوجية سريعة قوية شبابية تحقق معادلات العملاء</a> <br />
تظل لدى جموع العملاء المعادلة العامة التي لا يمكن أن يحيد عنها عند الاختيار لسياراته .قد تكون المعادلة العامة فرضتها الظروف الاقتصادية
</li>
<li class="rss-item"><a class="rss-item" href="http://www.Masrawy.com/news/cars/2011/november/24/4620824.aspx"  title="أعلنت إنفينيتي، الشركة الرائدة ف..." target="_blank">إنفينيتي جي25 سيدان أحدث سيارات نيسان في اليابان</a> <br />
أعلنت إنفينيتي، الشركة الرائدة في صناعة السيارات الفاخرة من اليابان، عن إضافة سيارة جي25 سيدان إلى مجموعة سياراتها من فئة G المحببة.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.Masrawy.com/news/cars/2011/november/23/4617331.aspx"  title="أعلنت شركة جنرال موتورز مصر اليو�..." target="_blank">سيارة جديدة فئة 8 راكب من ‘’شيفرولية’’ في 2012</a> <br />
أعلنت شركة جنرال موتورز مصر اليوم أنها وقعت عقد بدء إنتاج سيارة شيفرولية جديدة فئة 8 راكب خلال العام القادم.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.Masrawy.com/news/cars/2011/november/18/4601297.aspx"  title="أكدت شيفروليه أنه سيتم إنتاج إصد�..." target="_blank">شيفروليه تعلن عن الجيل الثانى لكولورادو</a> <br />
أكدت شيفروليه أنه سيتم إنتاج إصدار الجيل التالي من سيارة البيك-أب كولورادو متوسطة الحجم الجديدة كلياً وبيعها في الولايات المتحدة.
</li>
<li class="rss-item"><a class="rss-item" href="http://www.Masrawy.com/news/cars/2011/november/17/4598743.aspx"  title="كشفت شركة شيفروليه ملامح السيارة..." target="_blank">شيفروليه تكشف ملامح السيارة TrailBlazer الجديدة</a> <br />
كشفت شركة شيفروليه ملامح السيارة TrailBlazer الجديدة من فئة السيارات الرياضية متعددة الأغراض (SUV) والتي أعلنت عن طرحها بالأسواق عام 2012
</li>
</ul></div>

</li></ul></div><!--end #left_column_two_scroll--></div><!--end #left_column_two_text--><div id="left_column_two_image"><img src="images/car.jpg" width="250" height="166" /></div><!--end #left_column_two_image--></div><!--end #left_column_two_top--><div id="featured"><img src="images/red_top.jpg" width="248" height="16" />
      <ul id="red2">
        <li id="red2"><a href="http://www.bab.com/articles/full_article.cfm?id=4389" target="_blank">&#1593;&#1588;&#1585;
          &#1606;&#1589;&#1575;&#1574;&#1581;
          &#1604;&#1588;&#1585;&#1575;&#1569;
          &#1587;&#1610;&#1575;&#1585;&#1577;
          &#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1577;</a> <br />
          &#1608;&#1607;&#1584;&#1607;
          &#1576;&#1593;&#1590;
          &#1575;&#1604;&#1606;&#1589;&#1575;&#1574;&#1581;
          &#1608;&#1575;&#1604;&#1573;&#1585;&#1588;&#1575;&#1583;&#1575;&#1578;&#1548;
          &#1604;&#1593;&#1604;&#1607;&#1575;
          &#1578;&#1601;&#1610;&#1583;&#1603;
          &#1593;&#1606;&#1583;
          &#1575;&#1604;&#1606;&#1610;&#1577;
          &#1601;&#1610; &#1588;&#1585;&#1575;&#1569;
          &#1587;&#1610;&#1575;&#1585;&#1577;
          &#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1577;
          &#1608;&#1576;&#1581;&#1575;&#1604;&#1577;
          &#1580;&#1610;&#1583;&#1577; &#1548;
          &#1578;&#1587;&#1575;&#1607;&#1605;
          &#1601;&#1610;
          &#1575;&#1587;&#1578;&#1602;&#1585;&#1575;&#1585;
          &#1575;&#1604;&#1605;&#1610;&#1586;&#1575;&#1606;&#1610;&#1577;
          &#1575;&#1604;&#1605;&#1606;&#1586;&#1604;&#1610;&#1577;&#1548;
          &#1608;&#1604;&#1575;
          &#1578;&#1585;&#1607;&#1602;&#1607;&#1575;
          &#1576;&#1578;&#1603;&#1575;&#1604;&#1610;&#1601;
          &#1575;&#1604;&#1573;&#1589;&#1604;&#1575;&#1581;:
          ...</li>
        <li id="red2"><a href="http://www.al7iwar.com/vb/t4099.html" target="_blank">&#1606;&#1589;&#1575;&#1574;&#1581;
          &#1604;&#1588;&#1585;&#1575;&#1569;
          &#1587;&#1610;&#1575;&#1585;&#1577;
          &#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1577;
          .... - &#1605;&#1608;&#1575;&#1602;&#1593;
          &#1575;&#1604;&#1581;&#1608;&#1575;&#1585;
          &#1575;&#1604;&#1578;&#1608;&#1606;&#1587;&#1610;&#1577;</a> <br />
          &#1606;&#1589;&#1575;&#1574;&#1600;&#1581;
          &#1604;&#1588;&#1585;&#1575;&#1569;
          &#1587;&#1610;&#1575;&#1585;&#1577;
          &#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1577;
          ... &#1588;&#1585;&#1575;&#1569;
          &#1587;&#1610;&#1575;&#1585;&#1577;
          &#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1577;
          &#1610;&#1605;&#1603;&#1606; &#1571;&#1606;
          &#1578;&#1603;&#1608;&#1606;
          &#1593;&#1605;&#1604;&#1610;&#1577;
          &#1605;&#1581;&#1601;&#1608;&#1601;&#1577;
          &#1576;&#1575;&#1604;&#1605;&#1589;&#1575;&#1593;&#1576;
          ...&#1601;&#1603;&#1579;&#1610;&#1585;
          &#1605;&#1606;
          &#1575;&#1604;&#1606;&#1575;&#1587;
          &#1610;&#1588;&#1578;&#1585;&#1608;&#1606;
          &#1587;&#1610;&#1575;&#1585;&#1577;
          &#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1577;
          &#1610;&#1580;&#1583;&#1608;&#1606;
          &#1571;&#1606;
          &#1571;&#1587;&#1593;&#1575;&#1585;&#1607;&#1575;
          &#1571;&#1608;
          &#1591;&#1585;&#1575;&#1586;&#1607;&#1575;
          &#1576;&#1593;&#1610;&#1583; ...</li>
      </ul>
      </div></div><!--end #left_column_two--><div id="left_column_three"><div id="left_column_three_top"><applet
	archive="ferrari.jar"
	code="infiniti.Jaguar"
	width=250 height=140
	mayscript>
	<param name="cabbase" value="ferrari.cab"/>
</applet></div><!--end #left_column_three_top--><div id="left_column_three_bottom"><div id="left_column_three_bottom_text" class="scroll"><ul><li><h1><img src="images/keys.jpg" width="160" height="130" class="image4"/>&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</h1>
</li><li><a href="http://cars.maktoob.com/" target="_blank">&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1605;&#1603;&#1578;&#1608;&#1576;
&#1608;&#1606;&#1575;&#1583;&#1610;
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1605;&#1603;&#1578;&#1608;&#1576;</a><br />
&nbsp;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1605;&#1603;&#1578;&#1608;&#1576;:
&#1578;&#1575;&#1576;&#1593;
&#1570;&#1582;&#1585;
&#1571;&#1582;&#1576;&#1575;&#1585;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1608;&#1605;&#1606;&#1578;&#1580;&#1610;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1581;&#1608;&#1604;
&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;,
&#1588;&#1575;&#1607;&#1583;
&#1605;&#1593;&#1585;&#1590;
&#1575;&#1604;&#1589;&#1608;&#1585;
&#1608;&#1575;&#1604;&#1601;&#1610;&#1583;&#1610;&#1608;,
&#1588;&#1575;&#1585;&#1603; &#1601;&#1610;
&#1575;&#1604;&#1605;&#1606;&#1578;&#1583;&#1609;
...</li>
<li><a href="http://www.assayyarat.com/" target="_blank">&#1588;&#1576;&#1603;&#1577;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;</a><br>
  &nbsp;&#1588;&#1576;&#1603;&#1577;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;
  &#1587;&#1578;&#1602;&#1583;&#1605;
  &#1580;&#1575;&#1574;&#1586;&#1577;
  &#1575;&#1601;&#1590;&#1604;
  &#1587;&#1610;&#1575;&#1585;&#1577;
  &#1604;&#1593;&#1575;&#1605; 2010
  &#1606;&#1585;&#1580;&#1608; &#1605;&#1606;
  &#1575;&#1604;&#1586;&#1608;&#1575;&#1585;
  &#1608;
  &#1575;&#1604;&#1575;&#1593;&#1590;&#1575;&#1569;
  &#1578;&#1585;&#1588;&#1610;&#1581;
  &#1575;&#1601;&#1590;&#1604;
  &#1587;&#1610;&#1575;&#1585;&#1577;
  &#1581;&#1587;&#1576;
  &#1575;&#1604;&#1605;&#1593;&#1575;&#1610;&#1610;&#1585;
  &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1581;&#1577;
  &#1593;&#1604;&#1609;
  &#1575;&#1604;&#1585;&#1575;&#1576;&#1591;
  &#1575;&#1604;&#1578;&#1575;&#1604;&#1610; ... </li>
<li><a href="http://www.al-barari.com/" target="_blank">&#1588;&#1585;&#1603;&#1577;
&#1575;&#1604;&#1576;&#1585;&#1575;&#1585;&#1610;
&#1604;&#1578;&#1580;&#1575;&#1585;&#1577;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</a><br />
&#1588;&#1585;&#1603;&#1578;&#1606;&#1575;
&#1605;&#1578;&#1582;&#1589;&#1589;&#1577;
&#1601;&#1610; &#1576;&#1610;&#1593;
&#1608;&#1575;&#1587;&#1578;&#1610;&#1585;&#1575;&#1583;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1577;
&#1608;&#1575;&#1604;&#1605;&#1589;&#1583;&#1608;&#1605;&#1577;
&#1605;&#1606;
&#1575;&#1605;&#1585;&#1610;&#1603;&#1575;
&#1608;&#1606;&#1581;&#1606;
&#1606;&#1593;&#1604;&#1606;
&#1604;&#1575;&#1610;
&#1586;&#1576;&#1608;&#1606; &#1593;&#1606;
&#1578;&#1608;&#1601;&#1610;&#1585;
&#1575;&#1610;
&#1587;&#1610;&#1575;&#1585;&#1577;
&#1610;&#1585;&#1594;&#1576;
&#1576;&#1588;&#1585;&#1575;&#1574;&#1607;&#1575;
&#1608;&#1576;&#1575;&#1604;&#1587;&#1593;&#1585;
&#1575;&#1604;&#1584;&#1610;
&#1610;&#1606;&#1575;&#1587;&#1576;</li>
<li><a href="http://www.contactcars.com/default.asp" target="_blank">Contact
  Cars</a><br>
  &#1610;&#1602;&#1583;&#1605;
  &#1605;&#1608;&#1602;&#1593;
  &#1603;&#1608;&#1606;&#1578;&#1603;&#1578;
  &#1603;&#1575;&#1585;
  &#1571;&#1582;&#1576;&#1575;&#1585;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1605;&#1606;
  &#1578;&#1571;&#1605;&#1610;&#1606;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1608;&#1571;&#1587;&#1593;&#1575;&#1585;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1608;&#1580;&#1605;&#1610;&#1593;
  &#1582;&#1583;&#1605;&#1575;&#1578;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1608;&#1593;&#1585;&#1608;&#1590;
  &#1608;&#1575;&#1587;&#1578;&#1601;&#1587;&#1575;&#1585;&#1575;&#1578;
  &#1608;&#1605;&#1606;&#1578;&#1583;&#1609;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1593;&#1606;
  &#1575;&#1606;&#1608;&#1575;&#1593;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1605;&#1606;
  &#1607;&#1610;&#1608;&#1606;&#1583;&#1575;&#1609;
  &#1608; <b>...</b></li><li><a href="http://www.almuraba.net/" target="_blank">&#1575;&#1604;&#1605;&#1585;&#1576;&#1593;
&#1606;&#1578; : &#1589;&#1608;&#1585;
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1608; &#1575;&#1582;&#1576;&#1575;&#1585;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1603;&#1604; &#1610;&#1608;&#1605;</a><br>
&#1605;&#1608;&#1602;&#1593;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1575;&#1604;&#1575;&#1608;&#1604;
&#1575;&#1582;&#1576;&#1575;&#1585;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1608;&#1578;&#1580;&#1575;&#1585;&#1576;
&#1578;&#1602;&#1606;&#1610;&#1575;&#1578; 2010
&#1589;&#1608;&#1585;
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1580;&#1583;&#1610;&#1583;&#1577;
&#1605;&#1606;
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1605;&#1593;&#1583;&#1604;&#1577; &#1608;
&#1578;&#1602;&#1606;&#1610;&#1575;&#1578;
&#1605;&#1587;&#1578;&#1582;&#1583;&#1605;&#1577;
&#1608;&#1581;&#1608;&#1575;&#1583;&#1579;
&#1608;&#1575;&#1604;&#1603;&#1579;&#1610;&#1585;.</li><li><a href="http://arabicmotors.com/" target="_blank"><em>&#1575;</em>&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1607;
, &#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1580;&#1583;&#1610;&#1583;&#1577; ,
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607;
, &#1589;&#1608;&#1585;
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578; ...</a><br>
&#1575;&#1582;&#1576;&#1575;&#1585;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;,&#1575;&#1604;&#1576;&#1608;&#1605;
&#1589;&#1608;&#1585;
,&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1580;&#1583;&#1610;&#1583;&#1577;,
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1607;.</li>
<li><a href="http://www.omancars.net/" target="_blank">&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1593;&#1605;&#1575;&#1606; :
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1577;
- &#1575;&#1576;&#1581;&#1579; &#1593;&#1606;
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1577;
&#1604;&#1604;&#1576;&#1610;&#1593; ...</a><br />
&#1575;&#1601;&#1590;&#1604;
&#1608;&#1575;&#1587;&#1607;&#1604;
&#1591;&#1585;&#1610;&#1602;&#1577;
&#1604;&#1576;&#1610;&#1593; &#1608;
&#1588;&#1585;&#1575;&#1569;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1577;
&#1601;&#1610;
&#1593;&#1605;&#1575;&#1606;&#1548;
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1577;
&#1605;&#1606;
&#1575;&#1604;&#1605;&#1575;&#1604;&#1603;
&#1605;&#1576;&#1575;&#1588;&#1585;&#1577;&#1548;
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1605;&#1606;
&#1575;&#1604;&#1605;&#1593;&#1575;&#1585;&#1590;&#1548;
&#1575;&#1582;&#1576;&#1575;&#1585;
&#1608;&#1605;&#1578;&#1575;&#1576;&#1593;&#1575;&#1578;
&#1604;&#1593;&#1575;&#1604;&#1605;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;&#1548;
&#1578;&#1601;&#1590;&#1604;
&#1576;&#1586;&#1610;&#1575;&#1585;&#1578;&#1606;&#1575; <b>...</b></li>
<li><a href="http://www.arabcar.com/" target="_blank">&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1605;&#1608;&#1602;&#1593;
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1593;&#1585;&#1576; &#1603;&#1575;&#1585; -
&#1575;&#1590;&#1601;
&#1587;&#1610;&#1575;&#1585;&#1578;&#1603;
&#1605;&#1580;&#1575;&#1606;&#1575; ArabCar.com</a><br />
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1605;&#1608;&#1602;&#1593;
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1593;&#1585;&#1576; &#1603;&#1575;&#1585; -
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1575;&#1604;&#1587;&#1593;&#1608;&#1583;&#1610;&#1577;
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1604;&#1604;&#1576;&#1610;&#1593;
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1603;&#1604;&#1575;&#1587;&#1610;&#1603;&#1610;&#1607;
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1605;&#1602;&#1587;&#1591;&#1607;
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1605;&#1589;&#1585;&#1610;&#1577;.</li>
<li><a href="http://www.sooqcar.com/" target="_blank">&#1587;&#1608;&#1602;
  &#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;
  &#1593;&#1585;&#1590;
  &#1587;&#1610;&#1575;&#1585;&#1578;&#1603;
  &#1604;&#1604;&#1576;&#1610;&#1593;
  &#1582;&#1583;&#1605;&#1577;
  &#1605;&#1580;&#1575;&#1606;&#1575;
  &#1588;&#1585;&#1575;&#1569;
  &#1608;&#1593;&#1585;&#1590;
  &#1608;&#1576;&#1610;&#1593;<br>
  </a>&#1587;&#1608;&#1602;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;
  &#1576;&#1593;&#1585;&#1590;
  &#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;
  &#1608;&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1575;&#1604;&#1605;&#1587;&#1578;&#1593;&#1605;&#1604;&#1577;
  &#1575;&#1604;&#1605;&#1591;&#1585;&#1608;&#1581;&#1577;
  &#1582;&#1589;&#1610;&#1589;&#1575;&#1611;
  &#1604;&#1604;&#1576;&#1610;&#1593;
  &#1601;&#1610;
  &#1593;&#1575;&#1604;&#1605;&#1606;&#1575;
  &#1575;&#1604;&#1582;&#1604;&#1610;&#1580;
  &#1608;&#1578;&#1587;&#1608;&#1610;&#1602;&#1607;&#1575;
  &#1604;&#1588;&#1585;&#1610;&#1581;&#1577;
  &#1603;&#1576;&#1610;&#1585; &#1605;&#1606;
  &#1575;&#1604;&#1576;&#1575;&#1581;&#1579;&#1610;&#1606;
  &#1608; &#1584;&#1604;&#1603; &#1593;&#1606;
  &#1591;&#1585;&#1610;&#1602;
  &#1607;&#1584;&#1575;
  &#1575;&#1604;&#1605;&#1608;&#1602;&#1593; ...</li>
<li><a href="http://www.3arabiyat.net/" target="_blank">&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1604;&#1604;&#1576;&#1610;&#1593; |
&#1593;&#1585;&#1576;&#1610;&#1575;&#1578; |
&#1589;&#1608;&#1585;
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
| &#1575;&#1606;&#1608;&#1575;&#1593;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</a><br />
10 &#1603;&#1575;&#1606;&#1608;&#1606;
&#1575;&#1604;&#1571;&#1608;&#1604;
(&#1583;&#1610;&#1587;&#1605;&#1576;&#1585;)
2009 ...
&#1605;&#1582;&#1578;&#1589;
&#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;,
&#1589;&#1608;&#1585;&#1548;
&#1601;&#1610;&#1583;&#1610;&#1608;
&#1608;&#1575;&#1604;&#1605;&#1593;&#1604;&#1608;&#1605;&#1575;&#1578;
&#1593;&#1606;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;.</li>
<li><a href="http://www.q8showroom.com/" target="_blank">&#1605;&#1593;&#1585;&#1590;
&#1608; &#1605;&#1608;&#1602;&#1593;
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;
&#1608;&#1587;&#1608;&#1602;
&#1575;&#1604;&#1605;&#1603;&#1575;&#1578;&#1576;
&#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;
-
&#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;</a><br />
&#1605;&#1608;&#1602;&#1593;
&#1608;&#1605;&#1580;&#1604;&#1577;
&#1604;&#1576;&#1610;&#1593; &#1608;
&#1588;&#1585;&#1575;&#1569;
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1608;&#1605;&#1585;&#1603;&#1576;&#1575;&#1578;
&#1601;&#1610;
&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;.
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1588;&#1582;&#1589;&#1610;&#1577;&#1548;
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1605;&#1602;&#1587;&#1591;&#1577;&#1548;
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1603;&#1604;&#1575;&#1587;&#1610;&#1603;&#1610;&#1577;&#1548;
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1605;&#1605;&#1610;&#1586;&#1577;</li>
<li><a href="http://www.q8car.com/" target="_blank">Q8Car.com:
  &#1576;&#1608;&#1575;&#1576;&#1577;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1601;&#1610;
  &#1575;&#1604;&#1603;&#1608;&#1610;&#1578;
  &#1548; &#1605;&#1593;&#1585;&#1590;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1575;&#1604;&#1575;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;
  ...</a><br />
  Q8car
  &#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  ) &#1571;&#1603;&#1576;&#1585;
  &#1605;&#1608;&#1602;&#1593;
  &#1604;&#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1586; &#1571;&#1603;&#1579;&#1585;
  &#1605;&#1606; 4000
  &#1587;&#1610;&#1575;&#1585;&#1607;.</li>
<li><a href="http://www.cars-world.org/" target="_blank">&#1593;&#1575;&#1604;&#1605;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</a><br>
  &#1578;&#1593;&#1583;&#1610;&#1604;
  &#1608;&#1578;&#1586;&#1608;&#1610;&#1583;
  &#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1608;&#1581;&#1604;&#1602;&#1575;&#1578;
  &#1605;&#1606;
  &#1605;&#1587;&#1604;&#1587;&#1604;&#1575;&#1578;
  &#1578;&#1593;&#1583;&#1610;&#1604;
  &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
  &#1608;&#1583;&#1585;&#1608;&#1587;
  &#1601;&#1610;
  &#1578;&#1593;&#1583;&#1610;&#1604;&#1607;&#1575;.</li>
<li><a href="http://www.fannat.com/" target="_blank">&#1601;&#1606;&#1617;&#1575;&#1578;.&#1603;&#1608;&#1605;
&#1575;&#1604;&#1589;&#1575;&#1604;&#1577;
&#1575;&#1604;&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577;
&#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</a><br />
&#1601;&#1606;&#1575;&#1578;.&#1603;&#1608;&#1605;
&#1589;&#1575;&#1604;&#1577;
&#1576;&#1610;&#1593; &#1608;
&#1588;&#1585;&#1575;&#1569;
&#1587;&#1610;&#1575;&#1585;&#1577;
/ &#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1587;&#1608;&#1585;&#1610;&#1577;
&#1573;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610;&#1577;
&#1606;&#1602;&#1583;&#1575;&#1611;
&#1571;&#1608;
&#1578;&#1602;&#1587;&#1610;&#1591;
&#1605;&#1593;
&#1582;&#1583;&#1605;&#1575;&#1578;
&#1575;&#1604;&#1606;&#1589;&#1581;
&#1576;&#1587;&#1610;&#1575;&#1585;&#1577;
&#1608;
&#1575;&#1604;&#1605;&#1602;&#1575;&#1585;&#1606;&#1577;&nbsp;</li>
<li><a href="http://www.alwsatah.com/" target="_blank">&#1575;&#1604;&#1608;&#1587;&#1575;&#1591;&#1607; &#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</a><br />
&#1575;&#1604;&#1608;&#1587;&#1575;&#1591;&#1577; &#1604;&#1604;&#1578;&#1587;&#1608;&#1610;&#1602; &#1575;&#1604;&#1575;&#1604;&#1603;&#1578;&#1585;&#1608;&#1606;&#1610; &#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1578; , &#1571;&#1582;&#1576;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;, 
&#1589;&#1608;&#1585; &#1608;&#1605;&#1593;&#1575;&#1585;&#1590; &#1608;&#1593;&#1585;&#1608;&#1590; &#1608;&#1583;&#1604;&#1610;&#1604; &#1582;&#1583;&#1605;&#1575;&#1578;</li>
  <li><a href="http://www.dubaimotorshow.com/Default_en_gb.aspx" target="_blank">&#1605;&#1593;&#1585;&#1590;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1577;
&#1583;&#1576;&#1610;</a><br>
&#1605;&#1608;&#1602;&#1593;
&#1605;&#1593;&#1585;&#1590;
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1583;&#1576;&#1610;</li><li><a href="http://www.aboudcar.com/arabic/" target="_blank">&#1594;&#1587;&#1575;&#1606;
&#1593;&#1576;&#1608;&#1583;
&#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</a><br>
&#1594;&#1587;&#1575;&#1606;
&#1593;&#1576;&#1608;&#1583;
&#1604;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1575;&#1604;&#1588;&#1585;&#1603;&#1577;
&#1575;&#1604;&#1585;&#1575;&#1574;&#1583;&#1577;
&#1601;&#1610; &#1605;&#1580;&#1575;&#1604;
&#1578;&#1580;&#1575;&#1585;&#1577;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1575;&#1604;&#1580;&#1583;&#1610;&#1583;&#1577;
&#1593;&#1604;&#1609;
&#1605;&#1587;&#1578;&#1608;&#1609;
&#1575;&#1604;&#1588;&#1585;&#1602;
&#1575;&#1604;&#1571;&#1602;&#1589;&#1609;
&#1608;
&#1575;&#1604;&#1571;&#1583;&#1606;&#1609; -
&#1575;&#1604;&#1575;&#1605;&#1575;&#1585;&#1575;&#1578;
&#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577;
&#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;</li><li><a href="http://www.carsyr.com/home_page.php" target="_blank">&#1603;&#1575;&#1585;&#1587;&#1610;</a><br>
&#1605;&#1608;&#1602;&#1593;
&#1575;&#1581;&#1578;&#1585;&#1575;&#1601;&#1610;
&#1605;&#1578;&#1582;&#1589;&#1589;
&#1601;&#1610;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1608;&#1571;&#1582;&#1576;&#1575;&#1585;&#1607;&#1575;
&#1608;&#1578;&#1580;&#1575;&#1585;&#1576;&#1607;&#1575;
&#1608;&#1589;&#1608;&#1585;&#1607;&#1575;</li><li><a href="http://www.go2gulf.com/en/index.php?op=index&amp;lang=en" target="_blank">&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1575;&#1604;&#1582;&#1604;&#1610;&#1580;</a><br>
&#1605;&#1608;&#1602;&#1593;
&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1575;&#1604;&#1582;&#1604;&#1610;&#1580;
go2gulf
&#1575;&#1604;&#1605;&#1608;&#1602;&#1593;
&#1575;&#1604;&#1575;&#1581;&#1583;&#1579;
&#1601;&#1610;
&#1605;&#1606;&#1591;&#1602;&#1577;
&#1575;&#1604;&#1582;&#1604;&#1610;&#1580;
&#1608;&#1604;&#1582;&#1583;&#1605;&#1577;
&#1603;&#1575;&#1601;&#1577;
&#1575;&#1604;&#1605;&#1578;&#1593;&#1575;&#1605;&#1604;&#1610;&#1606;
&#1576;&#1576;&#1610;&#1593;
&#1608;&#1588;&#1585;&#1575;&#1569;
&#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;
&#1581;&#1610;&#1579;
&#1610;&#1605;&#1603;&#1606;&#1603;
&#1575;&#1590;&#1575;&#1601;&#1577;
&#1587;&#1610;&#1575;&#1585;&#1578;&#1603;
&#1604;&#1604;&#1593;&#1585;&#1590;
&#1593;&#1604;&#1609;
&#1575;&#1604;&#1586;&#1608;&#1575;&#1585;&#1607;</li><li><a href="http://www.gr33nlight.com/" target="_blank">&#1588;&#1576;&#1603;&#1577; &#1575;&#1604;&#1590;&#1608;&#1569; &#1575;&#1604;&#1571;&#1582;&#1590;&#1585; &#1604;&#1576;&#1610;&#1593; &#1608;&#1588;&#1585;&#1575;&#1569; &#1575;&#1604;&#1587;&#1610;&#1575;&#1585;&#1575;&#1578;</a></li></ul></div><!--end #left_column_three_bottom--></div><!--end #left_column_three_bottom_text--></div><!--end #left_column_three--><div id="logos"><a href="http://www.maserati.it/" target="_blank"><img src="images/logo_maserati.jpg" width="56" height="68" /></a><a href="http://www.alfaromeo.com/" target="_blank"><img src="images/logo_alfa.jpg" width="68" height="68" /></a><a href="http://www.rollsroycemotorcars.co.uk/" target="_blank"><img src="images/logo_rolls.jpg" width="48" height="68"/></a><a href="http://www.saab.com/" target="_blank"><img src="images/logo_saab.jpg" width="67" height="68" /></a><a href="http://www.lamborghini.com/" target="_blank"><img src="images/logo_lamborghini.jpg" width="64" height="68" /></a><a href="http://www.buick.com/" target="_blank"><img src="images/logo_buick.jpg" width="72" height="68" /></a><a href="http://www.volkswagen.com.sa/home.html" target="_blank"><img src="images/logo_vw.jpg" width="68" height="68" /></a><a href="http://www.bmw-me.com/me/en/" target="_blank"><img src="images/logo_bmw.jpg" width="68" height="68" /></a><a href="http://www.cadillacme.com/" target="_blank"><img src="images/logo_cadillac.jpg" width="67" height="68" /></a><a href="http://www.mideast.mercedes-benz.com/" target="_blank"><img src="images/logo_mercedes.jpg" width="68" height="68" /></a></div><!--end #logos--></div><!--end #left_content_box--><div id="right_content_box"><div id="right_content_top"><img src="images/fast_car.jpg" width="169" height="118" class="image"/><a href="http://www.petracar.com/usedautos.aspx" target="_blank"><img src="images/logo_petra.jpg" width="169" height="57" class="image3"/></a><a href="http://www.contactcars.com/default.asp" target="_blank"><img src="images/logo_contactcars.jpg" width="169" height="71" class="image3"/></a><a href="http://www.qatarspeed.com/forum/forum79/" target="_blank"><img src="images/logo_qatar_speed.jpg" width="169" height="48" class="image3"/></a>
    <div id="column1"><ul id="white">
      <li id="white"><a href="http://www.acura.com/" target="_blank">&#1571;&#1603;&#1610;&#1608;&#1585;&#1575;</a></li>
      <li id="white"><a href="http://www.alfaromeo.com/" target="_blank">&#1571;&#1604;&#1601;&#1575;&#1585;&#1608;&#1605;&#1610;&#1608;</a></li>
      <li id="white"><a href="http://www.astonmartin.com/" target="_blank">&#1571;&#1587;&#1578;&#1608;&#1606;
  &#1605;&#1575;&#1585;&#1578;&#1606; </a></li>
      <li id="white"><a href="http://www.audi-me.com/me/brand/en.html" target="_blank">&#1571;&#1608;&#1583;&#1610;</a></li>
      <li id="white"><a href="http://www.bentleymotors.co.uk/" target="_blank">&#1576;&#1606;&#1578;&#1604;&#1610;</a></li>
      <li id="white"><a href="http://www.bmw-me.com/me/en/" target="_blank">BMW</a></li>
      <li id="white"><a href="http://www.bugatti-cars.de/" target="_blank">&#1576;&#1608;&#1594;&#1575;&#1578;&#1610;</a></li>
      <li id="white"><a href="http://www.buick.com/" target="_blank">&#1576;&#1610;&#1608;&#1610;&#1603;</a></li>
      <li id="white"><a href="http://www.cadillacme.com/" target="_blank">&#1603;&#1575;&#1583;&#1610;&#1604;&#1575;&#1603;</a></li>
      <li id="white"><a href="http://www.chevroletarabia.com/" target="_blank">&#1588;&#1601;&#1585;&#1608;&#1604;&#1610;&#1607;</a></li>
      <li id="white"><a href="http://www.citroen.com/" target="_blank">&#1587;&#1578;&#1585;&#1608;&#1610;&#1606;</a></li>
      <li id="white"><a href="http://www.mideast.dodge.com/" target="_blank">&#1583;&#1608;&#1583;&#1580; </a></li>
      <li id="white"><a href="http://www.ferrari.com/English/Pages/Home.aspx" target="_blank">&#1601;&#1610;&#1585;&#1575;&#1585;&#1610;</a></li>
      <li id="white"><a href="http://www.fiat.com/" target="_blank">&#1601;&#1610;&#1575;&#1578;</a></li>
      <li id="white"><a href="http://www.me.ford.com/servlet/ContentServer?pagename=DFY/ME" target="_blank">&#1601;&#1608;&#1585;&#1583;</a></li>
      <li id="white"><a href="http://www.gmarabia.com/" target="_blank">&#1580;&#1606;&#1585;&#1575;&#1604;
  &#1605;&#1608;&#1578;&#1608;&#1585;&#1586;&nbsp;</a></li>
      <li id="white"><a href="http://www.holden.com.au/" target="_blank">&#1607;&#1608;&#1604;&#1583;&#1606;</a></li>
      <li id="white"><a href="http://world.honda.com/" target="_blank">&#1607;&#1608;&#1606;&#1583;&#1575;</a></li>
      <li id="white"><a href="http://www.hummerarabia.com/" target="_blank">&#1607;&#1575;&#1605;&#1585;</a></li>
      <li id="white"><a href="http://worldwide.hyundai.com/" target="_blank">&#1607;&#1610;&#1608;&#1606;&#1583;&#1575;&#1610;</a></li>
      <li id="white"></li>
      </ul>
    </div>
  <div id="column2">
    <ul id="white">
      <li id="white"><a href="http://infiniti-me.com/" target="_blank">&#1573;&#1606;&#1610;&#1601;&#1610;&#1606;&#1610;&#1578;&#1610;</a></li>
      <li id="white"><a href="http://www.isuzu.co.jp/world/index.html" target="_blank">&#1573;&#1610;&#1587;&#1608;&#1586;&#1608;</a></li>
      <li id="white"><a href="http://www.jaguar.com/" target="_blank">&#1580;&#1575;&#1603;&#1608;&#1575;&#1585;</a></li>
      <li id="white"><a href="http://www.mideast.jeep.com/" target="_blank">&#1580;&#1610;&#1576;</a></li>
      <li id="white"><a href="http://www.kia.co.kr/" target="_blank">&#1603;&#1610;&#1575;</a></li>
      <li id="white"><a href="http://www.landrover.com/meast/ar/home.htm" target="_blank">&#1604;&#1575;&#1606;&#1583;&#1585;&#1608;&#1601;</a></li>
      <li id="white"><a href="http://www.lancia.com/" target="_blank">&#1604;&#1575;&#1606;&#1587;&#1610;&#1575;</a></li>
      <li id="white"><a href="http://www.lamborghini.com/" target="_blank">&#1604;&#1575;&#1605;&#1576;&#1608;&#1585;&#1594;&#1610;&#1606;&#1610;</a></li>
      <li id="white"><a href="http://www.me.lincoln.com/servlet/ContentServer?pagename=DFY/LME" target="_blank">&#1604;&#1606;&#1603;&#1608;&#1604;&#1606;</a></li>
      <li id="white"><a href="http://www.lotuscars.co.uk/" target="_blank">&#1604;&#1608;&#1578;&#1587;</a></li>
      <li id="white"><a href="http://www.lexus-mideast.com/" target="_blank">&#1604;&#1603;&#1586;&#1587;</a></li>
      <li id="white"><a href="http://www.matra.com/" target="_blank">&#1605;&#1575;&#1578;&#1585;&#1575;</a></li>
      <li id="white"><a href="http://www.maserati.it/" target="_blank">&#1605;&#1575;&#1586;&#1610;&#1585;&#1575;&#1578;&#1610;</a></li>
      <li id="white"><a href="http://www.mazda.com/" target="_blank">&#1605;&#1575;&#1586;&#1583;&#1575;</a> </li>
      <li id="white"><a href="http://www.mclarenautomotive.com/uk/default.aspx" target="_blank">&#1605;&#1603;&#1604;&#1575;&#1585;&#1610;&#1606;</a></li>
      <li id="white"><a href="http://www.mideast.mercedes-benz.com/" target="_blank">&#1605;&#1585;&#1587;&#1610;&#1583;&#1587;-&#1576;&#1606;&#1586;</a></li>
      <li id="white"><a href="http://www.mercuryvehicles.com/" target="_blank">&#1605;&#1610;&#1585;&#1603;&#1608;&#1585;&#1610;</a></li>
      <li id="white"><a href="http://www.mini.com/" target="_blank">&#1605;&#1610;&#1606;&#1610;</a></li>
      <li id="white"><a href="http://www.mitsubishi.com/e/index.html" target="_blank">&#1605;&#1610;&#1578;&#1587;&#1608;&#1576;&#1610;&#1588;&#1610;</a></li>
      <li id="white"><a href="http://www.morgan-motor.co.uk/" target="_blank">&#1605;&#1608;&#1585;&#1594;&#1575;&#1606;</a> </li>
    </ul>
  </div>
  <div id="column3">
    <ul id="white">
      <li id="white"><a href="http://www.nissan-me.com/Arabic/Pages/default/index.htm" target="_blank">&#1606;&#1610;&#1587;&#1575;&#1606;</a></li>
      <li id="white"><a href="http://www.oldsmobile.com/" target="_blank">&#1571;&#1608;&#1604;&#1583;&#1586;&#1605;&#1608;&#1576;&#1610;&#1604;</a> </li>
      <li id="white"><a href="http://www.opel.com/" target="_blank">&#1571;&#1608;&#1576;&#1604;</a> </li>
      <li id="white"><a href="http://www.peugeot.com/" target="_blank">&#1576;&#1610;&#1580;&#1608;</a></li>
      <li id="white"><a href="http://www.pontiac.com/" target="_blank">&#1576;&#1608;&#1606;&#1578;&#1610;&#1575;&#1603;</a></li>
      <li id="white"><a href="http://www.proton.com/about_proton/proton_world/proton_worldwide.php" target="_blank">&#1576;&#1585;&#1608;&#1578;&#1608;&#1606;</a></li>
      <li id="white"><a href="http://www.porsche.com/" target="_blank">&#1576;&#1608;&#1585;&#1588;&#1607;</a></li>
      <li id="white"><a href="http://www.renault.com/" target="_blank">&#1585;&#1610;&#1606;&#1608;</a></li>
      <li id="white"><a href="http://www.mg-rover.com/" target="_blank">&#1585;&#1608;&#1601;&#1585;</a></li>
      <li id="white"><a href="http://www.rollsroycemotorcars.co.uk/" target="_blank">&#1585;&#1608;&#1604;&#1586;
        &#1585;&#1608;&#1610;&#1587;</a></li>
      <li id="white"><a href="http://www.saturn.com/" target="_blank">&#1587;&#1575;&#1578;&#1585;&#1606;</a></li>
      <li id="white"><a href="http://www.saab.com/" target="_blank">&#1587;&#1575;&#1576;</a></li>
      <li id="white"><a href="http://www.globalsuzuki.com/" target="_blank">&#1587;&#1608;&#1586;&#1608;&#1603;&#1610;</a></li>
      <li id="white"><a href="http://www.subaru-global.com/" target="_blank">&#1587;&#1608;&#1576;&#1575;&#1585;&#1608;</a></li>
      <li id="white"><a href="http://www.toyota-mideast.com/" target="_blank">&#1578;&#1608;&#1610;&#1608;&#1578;&#1575;</a></li>
      <li id="white"><a href="http://www.tvr.co.uk/" target="_blank">&#1578;&#1610;
        &#1601;&#1610; &#1570;&#1585;</a></li>
      <li id="white"><a href="http://buypower.vauxhall.co.uk/" target="_blank">&#1601;&#1608;&#1603;&#1587;&#1607;&#1608;&#1604;</a></li>
      <li id="white"><a href="http://www.volkswagen.com.sa/home.html" target="_blank">&#1601;&#1608;&#1604;&#1603;&#1587;
        &#1608;&#1575;&#1580;&#1606;</a> </li>
      <li id="white"><a href="http://www.volvocars.com/">&#1601;&#1608;&#1604;&#1601;&#1608;</a></li>
    </ul>
  </div>
</div><div id="right_content_bottom"><img src="images/road.jpg" width="185" height="218" /></div><!--end #right_content_bottom--></div><!--end right_content_box--><div id="right_edge"></div></div><!--end #maincontent--></div><!--end #wrap-->
</body>
</html>
