 <!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html dir="rtl" lang="ar" xml:lang="ar" xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<title>&#1603;&#1608;&#1603;&#1576;  &#1573;&#1585;&#1587;&#1575;&#1604;</title>
<link href="style.css" rel="stylesheet" type="text/css" media="screen" />
</head>
<body>
<div id="header">
	<div id="logo">
		<h1><a href="index.php" title="Home">&#1571;&#1582;&#1576;&#1575;&#1585;
&#1587;&#1610;&#1575;&#1587;&#1577; &#1605;&#1589;&#1583;&#1585;</a></h1>
	</div>
    
	<div id="logo_sub">
		<h1><a href="index.php" title="Home">&#1575;&#1582;&#1576;&#1575;&#1585;
&#1583;&#1608;&#1604;&#1610;&#1577;</a></h1>
	</div>

</div>

<div class="menu01">
		<ul>
       		<li><a href="index.php" lang=AR-SA dir=RTL>&#1575;&#1604;&#1589;&#1601;&#1581;&#1577;
&#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;</a></li> 
            <li><a href="top.php" lang=AR-SA dir=RTL>&#1575;&#1604;&#1571;&#1582;&#1576;&#1575;&#1585;
&#1575;&#1604;&#1585;&#1574;&#1610;&#1587;&#1610;&#1577;</a></li>

		  <li><a href="intl.php" lang=AR-SA dir=RTL>&#1575;&#1582;&#1576;&#1575;&#1585;
&#1583;&#1608;&#1604;&#1610;&#1577;</a></li>

          <li><a href="arabic.php" lang=AR-SA dir=RTL>&#1575;&#1582;&#1576;&#1575;&#1585;
&#1593;&#1585;&#1576;&#1610;&#1577;</a></li> 

          <li><a href="businessnphp" lang=AR-SA dir=RTL>&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;
&#1608;&#1571;&#1593;&#1605;&#1575;&#1604;</a></li> 
          <li><a href="culture.php">&#1579;&#1602;&#1575;&#1601;&#1577;</a></li> 
          
          <li><a href="entertainment.php">&#1605;&#1606;&#1608;&#1593;&#1575;&#1578;</a></li>
          
          <li><a href="sciencetech.php">&#1593;&#1604;&#1608;&#1605; &#1608;&#1578;&#1603;&#1606;&#1608;&#1604;&#1608;&#1580;&#1610;&#1575;</a></li>

          <li><a href="sport.php" lang=AR-SA dir=RTL>&#1585;&#1610;&#1575;&#1590;&#1577;</a></li>
	</ul>
</div>

<div id="page">
	<div id="content_sub">
	  <div class="post_sub">
    <h2 class="title">&#1575;&#1604;&#1593;&#1575;&#1604;&#1605;</h2>  
	    <p class="meta">&#1575;&#1582;&#1576;&#1575;&#1585;
&#1583;&#1608;&#1604;&#1610;&#1577;</p>
			<div class="entry">
            
		    <div class="current">
<div>
<p>BBCArabic.com | العالم</p>
<ul>
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131023_china_india_defence_cooperation_pact.shtml' target="_blank">الصين والهند توقعان على اتفاقية "للتعاون الدفاعي الحدودي"</a><br />
الصين والهند توقعان على اتفاقية تهدف الى نزع فتيل التوتر على حدودهما المشتركة، وذلك اثناء زيارة يقوم بها لبكين رئيس الحكومة الهندية مانموهان سينغ.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131023_korea_ads.shtml' target="_blank">شركة تبغ كورية تسحب ملصقات دعائية لاتهامها بالعنصرية</a><br />
تعهدت أكبر شركة تبغ كورية بتغيير حملتها الإعلانية الأخيرة بعد تعرضها لاتهامات بالعنصرية.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131023_kashmir_india_pakistan.shtml' target="_blank">كشمير: الهند تتهم باكستان باطلاق النار عبر الحدود</a><br />
الهند تتهم القوات الباكستانية بإطلاق النار على اكثر من 50 موقعا على طول الحدود المتنازع عليها في كشمير.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131023_merkel_obama_phonesnooping.shtml' target="_blank">ميركل تبلغ أوباما رفضها "تجسس" أمريكا على هاتفها المحمول</a><br />
المستشارة الألمانية أنغيلا ميركل تتصل هاتفيا بالرئيس الأمريكي باراك أوباما للتعبير عن رفضها لما قيل عن تنصت الاستخبارات الأمريكية على هاتفها المحمل وتطالب "بوقف فوري لهذه الممارسات".
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131023_detriot_bankruptcy_court.shtml' target="_blank">قضية إفلاس مدينة ديترويت أمام القضاء الأمريكي</a><br />
ينظر القضاء الأمريكي فيما اذا كان ينبغي منح مدينة ديترويت حق الحماية من الدائنين حيث يحاول ممثلو النقابات العمالية وصناديق المعاشات تأمين مدفوعات عمال المدينة السابقين، بالدفع بعدم أهلية المدينة للإفلاس.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131023_mozambique_zimbabwe.shtml' target="_blank">زيمبابوي :سنبحث تدخلا عسكريا إقليميا لدعم حكومة موزمبيق</a><br />
زيمبابوي تحذر حركة رينامو المعارضة في موزمبيق من مغبة دفع البلاد إلى الحرب الأهلية من جديد بعد اعلان انسحابها من معاهدة السلام السارية مع الحكومة منذ 11 عاما.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131023_us_white_house_twitter.shtml' target="_blank">فصل مسؤول رفيع بالبيت الأبيض بسبب تغريدات مسيئة</a><br />
الإدارة الأمريكية تفصل جوفي جوزيف، المسؤول الرفيع بالبيت الأبيض بعد أن تبين أنه صاحب الحساب على توتير الذي صدرت منه تغريدات مسيئة بحق زملائه وآخرين على مدار أكثر من عامين.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131023_spain_recession.shtml' target="_blank">الاقتصاد الإسباني يبدأ التعافي للمرة الأولى منذ عامين</a><br />
إسبانيا تخرج رسميا من حالة الركود الاقتصادي بعد نمو الاقتصاد للمرة الأولى خلال السنتين الماضيتين حسب ما أعلن البنك المركزي الإسباني.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131023_prince_george_christening.shtml' target="_blank">اعلان اسماء عرابي الامير الصغير جورج قبيل تعميده</a><br />
اعلان اسماء عرابي الامير جورج، نجل دوق ودوقة كامبريدج، قبيل مراسم تعميده.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131023_china_flying_tigers.shtml' target="_blank">انتشال طائرة حربية امريكية من قعر نهر يانغتسي بالصين</a><br />
تبين ان حطام طائرة عثر عليه صيادو اسماك صينيون في قعر نهر يانغتسي يعود لقاذفة قنابل امريكية من الحرب العالمية الثانية.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131023_australia_fires_blue_mountains.shtml' target="_blank">"تجنب" خطر اشتعال النار في منطقة الجبال الزرقاء باستراليا</a><br />
زوال خطر الحريق عن منطقة الجبال الزرقاء غربي سيدني بصورة مؤقتة، حسبما قال مسؤولون ولكنهم حذروا من أن الازمة مازالت قائمة.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131022_us_french_phonse_false.shtml' target="_blank">واشنطن تكذب تقارير بشأن "تجسسها" على مكالمات ملايين الفرنسيين</a><br />
مدير الاستخبارات الوطنية الأمريكية جيمس كلابر يصف التقارير حول تجسس الولايات المتحدة على مكالمات الملايين من الفرنسيين بأنها "كاذبة".
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131022_prisonsers_flordia_fakepapers.shtml' target="_blank">سجناء أمريكيون يحاولون الهرب من السجن بأوراق مزورة</a><br />
مسؤولون أمريكيون يكشفون محاولة ستة سجناء الهرب بأوراق مزورة من سجن في ولاية فلوريدا، ونجحا اثنان منهما في الهرب.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131022_kenya_soldiers_looting.shtml' target="_blank">الجيش الكيني ينفي تهم النهب عن جنوده</a><br />
قائد الجيش الكيني نفى أن يكون جنوده شاركوا في نهب المركز التجاري في العاصمة نيروبي أثناء حصاره.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131022_pakistan_shareef.shtml' target="_blank">شريف يعتبر الغارات الأمريكية انتهاكا لسيادة باكستان ويطالب بوقفها</a><br />
طالب رئيس الوزراء الباكستاني نواز شريف الولايات المتحدة الأمريكية بوقف الهجمات التى تشنها في أراضي بلاده باستخدام الطائرات دون طيار.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131022_france_us_spy.shtml' target="_blank">الولايات المتحدة "تجسست على دبلوماسيين فرنسيين</a><br />
صحيفة لوموند الفرنسية تقول إن وكالة الأمن القومي الأمريكية تجسست على دبلوماسيين فرنسيين في واشنطن وفي الامم المتحدة.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131022_un_china.shtml' target="_blank">المجلس العالمي لحقوق الإنسان ينتقد ممارسات الصين</a><br />
المجلس العالمي لحقوق الإنسان ينتقد السياسات الصينية الرسمية في مجال حقوق الإنسان خلال جلسة مراجعة عقدها المجلس عن وضع حقوق الإنسان في الصين.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131022_mozambique_attack.shtml' target="_blank">شبح الحرب الأهلية يخيم على موزمبيق وهجمات متبادلة بين الحكومة والمعارضة</a><br />
هاجم مسلحون تابعون لحركة "رينامو" المعارضة مقرا للشرطة الموزمبيقية في وسط البلاد وذلك بعد يوم واحد من إسقاط معاهدة السلام التى وقعتها مع الحكومة عام 1992.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131022_malaysia_allah_court_ruling_pm.shtml' target="_blank">رئيس الوزراء الماليزي، نجيب رزاق: يمكن لبعض المسيحيين استخدام كلمة الله</a><br />
رئيس الوزراء الماليزي، نجيب رزاق، يقول تعليقا على حكم محكمة صدر حديثا ويقضي بأن غير المسلمين لا يمكن أن يستخدموا كلمة الله في الإشارة إلى الإلاه إن المسيحيين في بعض الولايات يمكن أن يواصلوا استخدام كلمة الله.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131022_turkey_eu_accession_talks_resume.shtml' target="_blank">استئناف مفاوضات انضمام تركيا للاتحاد الاوروبي</a><br />
حكومات الاتحاد الاوروبي تتفق على اجراء جولة جديدة من المفاوضات مع تركيا حول انضمامها لعضوية الاتحاد، وذلك بعد ان سحبت المانيا التحفظ الذي كانت قد ابدته اثر تصدي انقرة للاحتجاجات المناوءة للحكومة في يونيو / حزيران الماضي.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131022_brunei_sharia.shtml' target="_blank">بروناي تطبق قانونا جنائيا يستند إلى الشريعة</a><br />
بروناي تبدأ العام القادم في تطبيق قانون جنائي مستند على الشريعة، حسبما أعلنت السلطنة الاسلامية الغنية بالنفط.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131022_us_drone_killings_pakistan_yemen.shtml' target="_blank">الضربات الأمريكية بطائرات بدون طيار في اليمن وباكستان "غير شرعية"</a><br />
منظمتان حقوقيتان تنتقدان الضربات الجوية التي تنفذها طائرات بدون طيار أمريكية في باكستان واليمن لما تسببه من سقوط قتلى مدنيين.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131022_australia_bushfire_blazes.shtml' target="_blank">عمال الإطفاء في أستراليا يجابهون حرائق الغابات في نيو سوث ويلز بالنيران</a><br />
عمال إطفاء الحرائق في أستراليا يستخدمون طريقة جديدة يشعلون فيها النيران عمدا لربط حريقين كبيرين للسيطرة على حرائق الغابات التي اجتاحت ولاية نيوسوث ويلز قبل انتشارها.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131022_sea_serpent_quake.shtml' target="_blank">هل ثمة علاقة بين ظهور أفاعي البحر وحدوث الزلازل؟</a><br />
مواقع التواصل الاجتماعي في الولايات المتحدة تعج بإشاعات بشأن قرب حدوث زلزال فيها بعدما ألقت الأمواج العاتية بأفعى بحر ضخمة وطويلة إلى شاطئ كاليفورنيا.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131022_drones_kill_rescuers.shtml' target="_blank">ناشطون: الضربات الصاروخية الامريكية المزدوجة تتعمد استهداف المنقذين</a><br />
ناشطون حقوقيون يقولون إن السياسة التي يتبعها الجيش الامريكي فيما يخص الضربات الصاروخية التي توجهها طائرات بدون طيار، والتي يتم فيها ضرب الهدف مرتين بالتتابع، تستهدف المنقذين الذين يهرعون الى مكان الهجوم الاول.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131021_venezuela_planes_shot.shtml' target="_blank">فنزويلا تسقط طائرتين اخترقتا أجواءها</a><br />
قالت الحكومة الفنزويلية إنها أسقطت طائرتين بعد اختراقهما أجواء البلاد خلال عطلة نهاية الأسبوع.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131021_lampedusa_survivors_excluded.shtml' target="_blank">منع الناجين من حادث لامبيدوسا من المشاركة في مراسم تأبين الضحايا</a><br />
احتج الناجون من حادث غرق سفينة قبالة شواطئ جزيرة لامبيدوسا – قُتل فيه المئات من المهاجرين الأفارقة – بسبب منعهم من المشاركة في مراسم تأبين ضحايا الحادث.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131021_snowden_leaks_france_us.shtml' target="_blank">واشنطن تسعى لتهدئة غضب باريس بشأن تقارير التجسس على الفرنسيين</a><br />
الولايات المتحدة الأمريكية تسعى لتهدئة غضب فرنسا بعد أن كشفت تقارير صحفية أن وكالة الأمن القومي الأمريكي تجسست على ملايين المكالمات الهاتفية في فرنسا.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131021_uk_muslim_stabbing.shtml' target="_blank">أوكراني يعترف بطعن شيخ مسلم والتخطيط لتفجير مساجد في بريطانيا</a><br />
طالب أوكراني يعترف بقتل مسلم يبلغ من العمر 82 عاما خرج من المسجد عائدا إلى بيته في برمنغهام، بعد إسبوع من وصوله إلى بريطانيا.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131021_russia_bus_bomb.shtml' target="_blank">تفجير حافلة بروسيا: مقتل 6 وشكوك بمسؤولية إسلاميين عنه</a><br />
مسؤولون روس يشيرون إلى أنه يشتبه بمسؤولية امرأة انتحارية عن تفجير حافلة في مدينة فولغوغراد جنوبي روسيا الذي أودى بحياة 6 اشخاص على الأقل.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131021_france_us_spying_crisis.shtml' target="_blank">فرنسا تستدعي السفير الأمريكي في باريس لمناقشة تهم بالتجسس على ملايين الفرنسيين</a><br />
وزير الخارجية الفرنسي لوران فابيوس يستدعي السفير الأمريكي في باريس لمناقشة تقرير نشرته صحيفة فرنسية يتهم أمريكا بالتجسس على ملايين المكالمات الهاتفية في فرنسا.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131021_italy_lampedusa_migrants.shtml' target="_blank">جزيرة لامبيدوسا.. منفذ خطر للاجئين إلى أوروبا</a><br />
جزيرة لامبيدوسا الإيطالية تعد معبرا لمئات اللاجئين من إفريقيا والعالم العربي، الذين يلقى كثير منهم حتفهم خلال رحلة الهروب، فكيف ينظر سكانها إلى اللاجئين، وما هو شعور المهاجرين.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131021_france_us_spying.shtml' target="_blank">استدعاء السفير الأمريكي في فرنسا بشأن مزاعم تجسس</a><br />
وزير خارجية فرنسا يعلن استدعاء السفير الأمريكي، ووزير الداخلية يطالب الولايات المتحدة بإيضاحات بشأن مزاعم تجسس وكالة أمريكية على ملايين المكالمات الهاتفية في فرنسا.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131020_mexico_us_electronic_spy.shtml' target="_blank">المكسيك تدين مزاعم تجسس امريكا على البريد الالكتروني لرئيسها السابق</a><br />
أدانت المكيسيك مزاعم قيام وكالة الأمن القومي الأمريكي بالتجسس على الرئيس المكسيكي السابق فيلبي كالديرون.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131020_pak_usa_aid.shtml' target="_blank">الولايات المتحدة تعلن استئناف المساعدات الأمنية لباكستان</a><br />
طلبت إدارة الرئيس الأمريكي باراك أوباما من الكونغرس استئناف المساعدات الأمنية لباكستان البالغ قيمتها اكثر من 300 مليون دولار، وذلك بعد تجميدها منذ 2011.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131020_tito_widow_died.shtml' target="_blank">وفاة أرملة تيتو عن عمر يناهز 88 عاماً</a><br />
توفيت ارملة الزعيم الشيوعي اليوغوسلافي الراحل جوزيب بروز تيتو، يوفانكا جراء اصابتها بسكتة قلبية في بلغراد عن عمر يناهز 88 عاماً.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131020_piracy_arrest_naval.shtml' target="_blank">قوات بحرية تقبض على قراصنة صوماليين</a><br />
قوات مكافحة القرصنة بقيادة البحرية البريطانية تلقي القبض على مجموعة من القراصنة الصوماليين يشتبه في أنهم نفذوا هجمات في المحيط الهندي.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131020_italy_nazi_burial.shtml' target="_blank">"مدفن سري" للنازي إيريك بريبكه</a><br />
"مجرم الحرب" النازي، إيريك بريبكه، الذي توفي في الإقامة الجبرية بالعاصمة الإيطالية روما الأسبوع الماضي، سيدفن في مكان سري، حسب محاميه.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131020_luxembourg_elections.shtml' target="_blank">لوكسمبورغ تنظم انتخابات مبكرة بعد فضيحة تجسس</a><br />
الناخبون في لكسمبورغ يتوجهون لصناديق الاقتراع في انتخابات مبكرة بعد فضيحة تجسس وقضايا فساد.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131020_australia_bushfires.shtml' target="_blank">حرائق أستراليا: ولاية نيو ساوث ويلز تعلن حالة الطوارئ</a><br />
الإطفائيون الأستراليون الذين يعكفون على إطفاء حرائق الغابات المدمرة التي اندلعت في ولاية نيو ساوث ويلز يستعدون لاحتمال زيادة سوء الأوضاع خلال الأيام القليلة المقبلة.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131019_belgium_plane_crash.shtml' target="_blank">مقتل 10 أشخاص في تحطم طائرة في بلجيكا</a><br />
تحطم طائرة يودي بحياة عشرة أشخاص قرب منطقة نامور جنوب شرقي بلجيكا، وقد تحطمت الطائرة بعد عشر دقائق من اقلاعها من مطار تومبلو.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131019_brazil_sugar_santos_port_fire.shtml' target="_blank">حريق يدمر آلاف الأطنان من السكر بأكبر موانئ البرازيل</a><br />
حريق ينشب في ميناء سانتوس، أكبر موانئ البرازيل، ويؤدي لتدمير 180 ألف طن من السكر الخام وإلحاق أضرار بستة مستودعات وزيادة الأسعار العالمية لأعلى مستوى في عام.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131019_berlusconi_ban.shtml' target="_blank">منع برلسكوني رئيس وزراء إيطاليا السابق عامين من تولي أي منصب عام</a><br />
محكمة إيطالية تقضي بمنع رئيس الوزراء الإيطالي السابق، سيلفيو برلسكوني، من تولي أي منصب عام، بعد إدانته بالتهرب الضريبي.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131018_kenyatta_icc_excused.shtml' target="_blank">الجنائية الدولية تعفي أوهور كينياتا رئيس كينيا من حضور جلسات محاكمته</a><br />
المحكمة الجنائية الدولية تقرر اعفاء الرئيس الكيني اوهورو كينياتا من حضور جلسات محاكمته بتهم ارتكاب جرائم ضد الانسانية "نظرا لمسؤولياته الرئاسية الجسام."
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131018_maldives_police_stop_elections.shtml' target="_blank">الشرطة تمنع اجراء انتخابات الرئاسة في المالديف</a><br />
شهود في عاصمة المالديف، ماليه، يقولون إن قوات الشرطة تمنع اجراء الانتخابات الرئاسية المقررة السبت.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131018_us_romania_airbase.shtml' target="_blank">أمريكا ستستخدم قاعدة رومانية لسحب قواتها من افغانستان</a><br />
توصلت الولايات المتحدة الى إتفاق مع رومانيا من شأنه السماح لواشنطن بإستخدام قاعدة جوية على البحر الأسود، بما يمهد للقوات الأمريكية الانسحاب من افغانستان.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131018_nun_smothered_baby.shtml' target="_blank">راهبة أمريكية تقتل وليدها تجنبا للفضيحة</a><br />
راهبة كاثوليكية متدربة في دير بالعاصمة الامريكية واشنطن تمثل امام القضاء بتهمة قتل وليدها.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131018_cat_drugs_moldova.shtml' target="_blank">سجناء في مولدوفا يستخدمون قطا لتهريب المخدرات</a><br />
الحرس في سجن مولدوفا يمسكون بقط كان يستخدمه السجناء لتهريب المخدرات.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131018_uk_muslims_shabab.shtml' target="_blank">تحذير مسلمين بريطانيين من تهديدات لحركة الشباب</a><br />
تحذير عدد من المسلمين البريطانيين المناهضين للتطرف من احتمال استهدافهم من قبل حركة الشباب المجاهدين الصومالية المتشددة، حسبما قالت شرطة سكوتلاند يارد.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131018_afghanistan_kabul_attack.shtml' target="_blank">مسلحو طالبان يهاجمون رتلا غربيا في كابول</a><br />
حركة طالبان الافغانية تقول إن مسلحيها نفذوا هجوما انتحاريا على رتل تابع لقوات حلف الاطلسي خارج المجمع الدولي الواقع شرقي العاصمة كابول.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131018_fake_xanax_pills_seized_in_zurich.shtml' target="_blank">مصادرة مليون حبة "زاناكس" مزيفة في مطار زوريخ كانت في طريقها الى مصر</a><br />
مسؤولون سويسريون يقولون إن سلطات الجمارك في مطار زوريخ صادرت مليون حبة مزيفة من دواء "زاناكس" المستخدم لعلاج القلق كانت في طريقها من الصين الى مصر.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131018_un_invistigator_us_drone_data.shtml' target="_blank">دعوة واشنطن للكشف عن أعداد ضحايا الطائرات بدون طيار</a><br />
دعت الأمم المتحدة الولايات المتحدة بالكشف عن أعداد ضحايا الغارات التي تشنها الطائرات الأمريكية بدون طيار في عدد من البلدان.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131017_driving_40_years_without_a_licence.shtml' target="_blank">يقود سيارة 40 عاما دون رخصة</a><br />
الشرطة تلقي القبض في احد طرق المرور السريع في بريطانيا على رجل كان يقود سيارته طيلة الـ 40 عاما الماضية دون رخصة قيادة.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131017_uk_forces_litigation.shtml' target="_blank">تقرير بريطاني: الدعاوى القانونية تلحق ضررا بالقوات المسلحة</a><br />
تقرير مستقل صدر في بريطانيا يحذر من أن العدد المتزايد من الدعاوى القانونية المرفوعة ضد وزارة الدفاع يلحق الضرر بالقوات المسلحة البريطانية.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131017_us_govt_employees_return_to_work.shtml' target="_blank">موظفو الحكومة الامريكية يعودون للعمل</a><br />
مئات الالوف من موظفي الحكومة الامريكية يعودون لاعمالهم بعد ان وقع الرئيس باراك اوباما على قانون ينهي اغلاق عمل الحكومة الذي استمر 16 يوما، ويرفع سقف الدين الامريكي.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131017_australia_brush_fires.shtml' target="_blank">حرائق استراليا تسفر عن مقتل شخص ودمار واسع</a><br />
مقتل شخص وتدمير مئات المنازل جراء حرائق في الأدغال في ولاية نيو ساوث ويلز بأستراليا.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131017_new_york_muslim_holidays.shtml' target="_blank">وعد بمنح التلاميذ المسلمين في نيويورك عطلة في الاعياد</a><br />
المرشح الديمقراطي لمنصب عمدة مدينة نيويورك بيل دي بلاسيو يعد بمنح التلاميذ المسلمين في مدارس المدينة يومي عطلة في عيدي الفطر والاضحى في حال فوزه بالمنصب.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131017_kenya_norwegian_attacker.shtml' target="_blank">التعرف على هوية "النرويجي" الذي شارك في هجوم نيروبي</a><br />
بي بي سي تتوصل الى ان النرويجي الذي تحقق في امره الشرطة النرويجية حول احتمال مشاركته في الهجوم الاخير على مجمع ويستغيت التسوقي في العاصمة الكينية نيروبي اسمه حسن عبدي ذوهولو.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131017_india_policeman_tattoo.shtml' target="_blank">وشم يقود للم شمل اسرة هندية بعد فراق دام 24 عاما</a><br />
وشم مميز يتسبب في عثور رجل هندي على اسرته بعد أربعة وعشرين عاما من فقدانه في محطة قطارات مزدحمة عندما كان طفلا.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131017_iraq_blackwater_trial.shtml' target="_blank">القضاء الامريكي يصدر تهما جديدة في قضية ساحة النسور ببغداد</a><br />
القضاء الامريكي يصدر تهما جديدة بالقتل غير العمد بحق اربعة من عناصر شركة بلاكووتر الامنية السابقين بخصوص الحادث الذي وقع في ساحة النسور ببغداد في عام 2007 والذي اسفر عن مقتل 14 من المدنيين العراقيين العزل.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131017_uganda_terror_alert.shtml' target="_blank">رفع حالة التأهب في أوغندا بعد تحذير أمريكي من هجوم إرهابي</a><br />
رفع حالة التأهب الأمني في أوغندا بعد تحذير أمريكي من خطر عمل إرهابي مشابه للهجوم الذي شنه مسلحون في جارتها كينيا.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131017_derby_school.shtml' target="_blank">تقرير حكومي يدعو لإغلاق مدرسة إسلامية في بريطانيا</a><br />
تواجه مدرسة المدينة الإسلامية في مدينة دربي الإنجليزية خطر التعرض للغلق بسبب إدانه تقرير رسمي لها.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131017_technology_aid_survival_disaster.shtml' target="_blank">وسائل الاتصال الحديثة تساهم في إنقاذ حياة الكثيرين خلال الكوارث الطبيعية</a><br />
حذر الاتحاد الدولي لجمعيات الصليب الأحمر والهلال الأحمر من أن عدم توفر تكنولوجيا المعلومات للعديد من الأشخاص يهدد حياة الملايين خلال الكوارث الطبيعية.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131017_slavery_report.shtml' target="_blank">تقرير: قرابة 30 مليون شخص يعيشون حياة العبيد</a><br />
يعيش قرابة 30 مليون شخص بمختلف أنحاء العالم "كالعبيد" - منهم 14 مليون شخص في الهند - بحسب ما كشف عنه تقرير عالمي جديد شمل 162 دولة.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131016_un_peace_mali_equipment.shtml' target="_blank">البعثة الدولية التابعة للأمم المتحدة في مالي بحاجة لقوات ومعدات</a><br />
قال الممثل الخاص للامم المتحدة في مالي بيرت كويندرس إنه يجب العمل على تعزيز سريع للبعثة الدولية لدعم مالي وإرسال جنود اضافيين ومعدات"، مشيراً أن " الهجمات الأخيرة كشفت الحاجة إلى مثل هذا الدعم".
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131017_iran_fm_new_relations.shtml' target="_blank">الملف النووي الإيراني: طهران تأمل في بدء مرحلة جديدة في علاقاتها مع الغرب</a><br />
وزير الخارجية الإيراني يعرب عن أمله في أن تكون المباحثات، التي جرت بين القوى العالمية الكبرى وطهران، بداية لـ"مرحلة جديدة في العلاقات".
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131016_iran_p5_nuclear_talks.shtml' target="_blank">أشتون: المحادثات مع إيران "الأكثر تفصيلا في كل المحادثات التي أجريناها"</a><br />
مفوضة الشؤون الخارجية في الاتحاد الأوروبي كاترين أشتون تصف المحادثات التي جرت بين القوى العالمية الكبرى وإيران بأنها "الأكثر تفصيلا في كل المحادثات التي أجريناها" بشأن البرنامج النووي الإيراني.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131016_us_debt_deal.shtml' target="_blank">أزمة سقف الدين الأمريكي: توصل الجمهوريين والديمقراطيين إلى اتفاق ينهي الأزمة المالية</a><br />
توصل القادة الجمهوريون والديمقراطيون في مجلس الشيوخ الأمريكي إلى اتفاق ينهي الأزمة المالية والإغلاق الجزئي للمؤسسات الحكومية ويرفع سقف الدين في الولايات المتحدة.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131016_pakistan_minister_killing.shtml' target="_blank">باكستان: مقتل وزير بحكومة محلية في تفجير انتحاري</a><br />
مقتل وزير عدل ولاية خيبر باختوانخوا شمال غرب باكستان وسبعة أشخاص آخرين على الأقل في تفجير انتحاري وقع اثناء مراسم الاحتفال بعيد الأضحى.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131016_laos_crash.shtml' target="_blank">مقتل 44 في تحطم طائرة في لاوس</a><br />
تحطمت طائرة تابعة لشركة لاو إيرلاينز على متنها 44 شخصا وسقطت في نهر الميكونغ في لاوس.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131015_japan_typhoon_dead.shtml' target="_blank">مقتل 17 شخصاً خلال مرور اعصار "ويفا" بالقرب من طوكيو</a><br />
لقي ما لا يقل عن 17 شخصاً حتفهم في اليابان لدى مرور اعصار (ويفا) القوي بالقرب من العاصمة طوكيو، بحسب تقارير.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131016_paraguay_couple.shtml' target="_blank">معمران في بارغواي يتزوجان بعد 80 سنة من العلاقة</a><br />
تزوج معمر في باراجواي يبلغ من العمر 103 عاما بشريكته البالغة من العمر 99 عاما بعد علاقة دامت 80 سنة.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131015_brazil_teachers_protest.shtml' target="_blank">إندلاع أعمال عنف خلال تظاهرة مؤيدة لإضراب المعلمين في ريو وساو باولو</a><br />
اندلعت أعمال عنف بين متظاهرين داعمين للمعلمين البرازيليين المضربين عن العمل في البلاد وبين عناصر من الشرطة.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131015_usa_congress_vote.shtml' target="_blank">تأجيل تصويت مجلس النواب الأمريكي على خطة لرفع سقف الدين العام</a><br />
مجلس النواب الامريكي لن يصوت مساء الثلاثاء على خطة تقدم بها الجمهوريون لرفع سقف الدين الحكومي واعادة فتح المؤسسات الحكومية المغلقة.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131015_fitch_us_credit_rating.shtml' target="_blank">"فيتش" احتمال خفض تصنيف الديون الأمريكية بعد وضعها تحت المراجعة</a><br />
"فيتش" للتصنيف الائتماني تضع تصنيف الديون الأمريكية تحت المراجعة مع احتمال خفض تصنيفها بعد فشل الكونغرس في التوصل الى اتفاق لرفع سقف ديون البلاد.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131015_nigeria_boko_haram_investigation.shtml' target="_blank">الجيش النيجيري يعلن مقتل 40 مسلحا من بوكو حرام</a><br />
الجيش النيجيري يعلن مقتل أربعين مسلحا تابعين لحركة "بوكو حرام" الإسلامية خلال اشتباكات اندلعت بعد شن المسلحين هجمات بولاية بورنو، شمالي شرق نيجيريا.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131015_us_debt_limit.shtml' target="_blank">أزمة سقف الدين الأمريكية: الديمقراطيون يرفضون خطة النواب الجمهوريين المالية</a><br />
نواب الحزب الديمقراطي الأمريكي يرفضون مقترحا تقدم به النواب الجمهوريون لرفع سقف الدين وإعادة فتح مؤسسات الحكومة الفيدرالية.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131015_air_india_worm_allegations.shtml' target="_blank">الخطوط الهندية تحقق في ادعاءات بالعثور على ديدان في وجبة قدمت لاحد المسافرين</a><br />
الخطوط الجوية الهندية تعلن عن اجراء تحقيق بعد ان قال احد مسافريها إنه عثر على ديدان في الوجبة التي قدمت له على متن طائرة متوجهة من نيويورك الى نيو دلهي الشهر الماضي.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131015_libya_abu_anas_stopped_eating.shtml' target="_blank">مصادر: ابو أنس الليبي امتنع عن الاكل، ولذا نقل الى امريكا</a><br />
مصدر امريكي مسؤول يقول لوكالة رويترز إن ابو انس الليبي الذي اختطفه الامريكيون في طرابلس الاسبوع الماضي ونقلوه الى مدمرة في المتوسط للتحقيق معه نقل الى البر الامريكي بعد ان اخذ يمتنع عن تناول الطعام والشراب.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131015_venezuela_us_ship.shtml' target="_blank">فنزويلا تطلق سفينة تابعة لشركة نفطية أمريكية احتجزتها بحريتها</a><br />
السلطات الفنزويلية تطلق سفينة تعمل لحساب شركة أمريكية نفطية، كانت البحرية الفنزويلية احتجزتها الخميس الماضي، حسب تأكيدات لمالكي الناقلة.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131015_britain_illustrious_selloff.shtml' target="_blank">البحرية البريطانية تبيع حاملة طائراتها الوحيدة المتبقية</a><br />
البحرية البريطانية التي تعاني من ضائقة مالية شديدة تبحث عن مشترين لحاملة الطائرات الوحيدة المتبقية لديها في الخدمة، قائلة إنها مستعدة لتدارس طلبات شراء الحاملة "إلاستريوس" من الشركات والجمعيات الخيرية.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131015_snowden_leaks_web_contact_lists.shtml' target="_blank">تسريبات سنودن: وكالة الأمن القومي الأمريكي تجمع 250 مليون عنوان بريد الكتروني سنويا</a><br />
وثيقة جديدة لسنودن نشرتها واشنطن بوست تقول إن وكالة الأمن القومي الأمريكي تجمع 250 مليون عنوان بريد الكتروني سنويا للتجسس عليها.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131015_lampedusa_sicily_emergency.shtml' target="_blank">أزمة لامبيدوسا: اعلان حالة الطوارئ في جزيرة صقلية</a><br />
جزيرة صقلية تعلن حالة الطوارئ بسبب الأعداد المتزايدة للمهاجرين غير القانونيين إذ أصبحت واحدة من الوجهات الرئيسية التي يقصدها المهاجرون الذين يهربون من مناطق الصراع في إفريقيا والشرق الأوسط.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131015_philippine_quake.shtml' target="_blank">زلزال في الفلبين يقتل 85 شخصا على الأقل</a><br />
تفيد الأنباء من الفلبين بمقتل 85 شخصا، على الأقل، جراء ضرب زلزال قوته 7.2 بمقياس ريختر وسط البلاد.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131015_russia_plot_chemical_facility.shtml' target="_blank">روسيا تعلن إحباط "مؤامرة لتفجير منشأة أسلحة كيمياوية"</a><br />
السلطات الروسية تقول إنها أحبطت "مؤامرة يقف وراءها إسلاميون متشددون لتفجير منشأة للأسلحة الكيمياوية"، وتعتقل اثنين مشتبه فيهما من شمال القوقاز.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131015_japan_china_dispute.shtml' target="_blank">محادثات "سرية" بين اليابان والصين حول خلاف إقليمي</a><br />
مسؤول صيني رفيع المستوى يسافر "سريا" إلى اليابان لإجراء محادثات بشأن خلاف حول جزيرة يؤزم العلاقات بين الدولتين.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131015_afghanistan_logar_killed.shtml' target="_blank">أفغانستان: مقتل حاكم إقليم لوغار في تفجير مسجد</a><br />
حاكم إقليم لوغار الأفغاني يلقى حتفه في انفجار قنبلة استهدف مسجدا بعد صلاة عيد الأضحى.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131014_nigeria_detention_amnesty.shtml' target="_blank">العفو الدولية: مصرع المئات في مراكز اعتقال بشمال نيجيريا</a><br />
منظمة العفو الدولية (أمنستي انترناشيونال) تقول في تقرير إن مئات الأشخاص ماتوا في مراكز اعتقال في شمال شرق نيجيريا حيث يحاول الجيش القضاء على الميليشات الإسلامية المتمردة.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131014_iran_nuclear_talks.shtml' target="_blank">بدء المحادثات بشأن برنامج إيران النووي اليوم في جنيف</a><br />
تبدأ مجموعة من الدول الكبرى في جنيف اليوم محادثات تستمر يومين مع إيران بشأن برنامجها النووي المثير للجدل، لكن دون توقع تحقيق تقدم ملموس.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131014_belgium_islam_campaign_shoes.shtml' target="_blank">منع استخدام أحذية كريستين لوبوتين في إعلان ضد الإسلام</a><br />
مصمم الأحذية الشهير كريستين لوبوتين يفوز بمعركة قضائية لوقف استخدام تصميماته في حملة مناوئة للإسلام في بلجيكا يقوم بها حزب فلامس بيلانغ اليميني المتطرف.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131014_africa_governance.shtml' target="_blank">جائزة الحكم الرشيد في أفريقيا لا تجد فائزا مجددا</a><br />
لم تجد جائزة الحكم الرشيد في أفريقيا فائزا حتى الآن للمرة الرابعة خلال خمسة أعوام.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131014_buckingham_breakin.shtml' target="_blank">توقيف شخص حاول اقتحام قصر باكنغهام حاملا سكينا</a><br />
الشرطة البريطانية تلقي القبض على شخص بعد أن حاول اقتحام قصر باكنغهام حاملا في يده سكينا. وأكد بيان صدر عن القصر أن الملكة لم تكن موجودة في ذلك الوقت.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131014_migrants_arrested_moscow.shtml' target="_blank">الشرطة الروسية تعتقل المئات من القوقاز في موسكو</a><br />
اعتقلت الشرطة الروسية أكثر من 1200 مهاجر من القوقاز بعد اندلاع أحداث شغب جنوبي موسكو.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131014_malaysia_non_muslim_allah_word.shtml' target="_blank">محكمة ماليزية تمنع غير المسلمين من استخدام لفظ "الله"</a><br />
قضت محكمة عليا في ماليزيا بمنع غير المسلمين من استخدام لفظ " الله " مبطلة بذلك حكما صدر في عام 2009 من محكمة أقل درجة.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131014_india_cyclone_phailin.shtml' target="_blank">إعصار فايلين في الهند: مئات الآلاف بدأوا العودة إلى منازلهم</a><br />
مئات الآلاف من سكان مدن وقرى شرقي الهند يبدأون العودة إلى منازلهم التي نزحوا منها هربا من إعصار فايلين الذي ضرب شرقي البلاد.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131013_mediterranean_migrants_survivor_account.shtml' target="_blank">كيف غرق قارب مهاجرين غير شرعيين بالبحر المتوسط</a><br />
رواية أحد الناجين من حادث غرق قارب كان يقل مهاجرين غير شرعيين في مياه البحر المتوسط يوم الجمعة عن المأساة على متن القارب منذ لحظة الإبحار.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131013_uk_terrorism_arrests.shtml' target="_blank">اعتقال أربعة في عملية لمكافحة الإرهاب في لندن</a><br />
الشرطة البريطانية تعلن اعتقال أربعة رجال في مناطق متفرقة بالعاصمة لندن، وذلك في إطار ما قالت إنه عملية لمكافحة الإرهاب.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131013_moscow_murder_riot.shtml' target="_blank">شغب في موسكو اثر اتهام "وافد" بقتل روسي</a><br />
الشرطة في موسكو تلقي القبض على 400 شخص اثر احتجاجات عنيفة اعقبت "جريمة قتل" وجهت التهمة فيها الى وافد من شمال القوقاز.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131013_afghanistan_taliban_reject_deal.shtml' target="_blank">طالبان الأفغانية ترفض الاتفاق الأمني بين واشنطن وكابول</a><br />
زعيم حركة طالبان الأفغانية الملا عمر يؤكد في بيان رفضه الاتفاق الأمني المقترح بين الولايات المتحدة والحكومة الأفغانية.
<li><a href='http://www.bbc.co.uk/arabic/worldnews/2013/10/131013_india_stampade_dozens_killed.shtml' target="_blank">حادث تدافع يودي بحياة العشرات في احتفال هندوسي وسط الهند</a><br />
قالت الشرطة الهندية إن 90 شخصا على الأقل قتلوا في حادث تدافع بأحد المعابد الهندوسية وسط الهند.
</ul></div>

</div>

            <div class="adimg"><p><a href="http://www.ekhbaryat.net/" target="_blank"><img src="images/ekhbaryat_net.png" alt="" width="494" height="69" /></a><br />
                    <a href="http://yasater.d1g.com/space/yasater" target="_blank"><img src="images/yasater_com.png" alt="" width="183" height="89" /></a><br />
	      <a href="http://arabic.cnn.com/" target="_blank"><img src="images/cnn_arabic_logo.jpg" alt="advertisement" width="148" height="48" /></a></p></div>
	  </div>
            
	  </div>
  </div>
        
</div>

<div style="clear: both;">&nbsp;</div>
</div>

<div id="footer">
</div>

</body>
</html>
